Repository: max-linux/max-desktop
Catalog: max-genlive/gfxboot2/po/*.po
Languages: am, ar, ast, bg, bn, bs, cs, da, el, eo, eu, fr, gl, gu, id, it, kk, km, lt, nb, ne, nl, nn, pt, pt_br, ro, sk, sl, sq, sr, ta, th, vi

source: Expert mode
am: የባለሞያ ዘዴ
ar: الوضع المتقدم
ast: Mou espertu
bg: Експертен режим
bn: বিশেষজ্ঞ মোড
bs: Stručni način
cs: Expertní režim
da: Ekspert-tilstand
el: Λειτουργία για προχωρημένους
eo: Spertula reĝimo
eu: Aditu modua
fr: Mode expert
gl: Modo experto
gu: નિષ્ણાત રીત
id: Mode ahli
it: Modalità esperto
kk: Кеңейтілген режим
km: បែបជំនាញ
lt: Eksperto režimas
nb: Ekspertmodus
ne: विज्ञ पद्दति
nl: Geavanceerde modus
nn: Ekspertmodus
pt: Modo experiente
pt_br: Modo especialista
ro: Mod expert
sk: Rozšírený spôsob inštalácie
sl: Podrobni način
sq: Mënyra e ekspertit
sr: Напредни режим
ta: நிபுணர் முறைமை
th: ขั้นสูง
vi: Chế độ chuyên gia

source: Accessibility
am: በቀላሉ የሚደርስ
ar: الإتاحة
ast: Accesibilidá
bg: Достъпност
bn: প্রবেশযোগ্যতা
bs: Pristupačnost
cs: Zpřístupnění
da: Tilgængelighed
el: Προσιτότητα
eo: Alireblo
eu: Erabilerraztasuna
fr: Accessibilité
gl: Accesibilidade
gu: સુલભતા
id: Kemudahan Akses
it: Accessibilità
kk: Арнайы мүмкіндіктер
km: ភាពអាចចូលទៅ
lt: Prieinamumas
nb: Tilgjengelighet
ne: पहुँच
nl: Toegankelijkheid
nn: Tilgjenge
pt: Acessibilidade
pt_br: Modo de acessibilidade
ro: Accesibilitate
sk: Prístupnosť
sl: Dostopnost
sq: Përdorshmëria
sr: Приступачност
ta: அணுகல்
th: ทุพพลภาพ
vi: Khả năng tiếp cận

source: None
am: ምንም
ar: بلا
ast: Dengún
bg: Няма
bn: কোনটি নয়
bs: Nijedan
cs: Žádné
da: Ingen
el: Καμία
eo: Neniu
eu: Batere ez
fr: Aucun
gl: Ningún
gu: કશું નંહિ
id: Tidak ada
it: Niente
kk: Жоқ
km: គ្មាន
lt: Nėra
nb: Ingen
ne: कुनै पनि होइन
nl: Geen
nn: Ingen
pt: Nenhuma
pt_br: Nenhum
ro: Nici unul
sk: Žiadne
sl: Brez
sq: Asnjë
sr: Ништа
ta: ஏதுமில்லை
th: ไม่มี
vi: Không chọn gì

source: High Contrast
am: ከፍተኛ አነጻጻሪ
ar: عال التباين
ast: Altu contraste
bg: Висок контраст
bn: উচ্চ পার্থক্য
bs: Visoki kontrast
cs: Vysoký kontrast
da: Høj kontrast
el: Υψηλή Αντίθεση
eo: Alta kontrasto
eu: Kontraste handia
fr: Contraste élevé
gl: Contraste alto
gu: ઊંચો તફાવત
id: Kontras Tinggi
it: Contrasto elevato
kk: Жоғары Контраст
km: កំរិតមុតខ្ពស់ នៃពណ៌
lt: Labai kontrastinga
nb: Høy kontrast
ne: उच्च व्यतिरेक
nl: Hoog contrast
nn: Høge kontrastar
pt: Contraste Elevado
pt_br: Alto contraste
ro: Contrast puternic
sk: Vysoký kontrast
sl: Visok kontrast
sq: Kontrast i Lartë
sr: Велики контраст
ta: அதிக முரண்
th: ความแตกต่างสูง
vi: Độ tương phản cao

source: Magnifier
am: አጉልቶ ማሳያ
ar: مكبر
ast: Llupa
bg: Лупа
bn: বিবর্ধক
bs: Povećalo
cs: Lupa
da: Forstørrelsesglas
el: Μεγεθυντής
eo: Pligrandigilo
eu: Lupa
fr: Loupe
gl: Anteollo
gu: વિસ્તારક
id: Kaca Pembesar
it: Ingranditore
kk: Экрандағы ұлғайтқыш
km: X Magnifier
lt: Lupa
nb: Forstørrelsesglass
ne: ठूलो बनाउने
nl: Vergrootglas
nn: Forstørringsglas
pt: Ampliador
pt_br: Ampliação
ro: Lupă
sk: Lupa
sl: Lupa
sq: Zmadhuesi
sr: Лупа
ta: உருப்பெருக்கி
th: แว่นขยาย
vi: Kính lúp

source: Screen Reader
am: ስክሪን አንባቢ
ar: قارئ شاشة
ast: Llector de pantalla
bg: Екранен четец
bn: পর্দা পাঠক
bs: Čitač ekrana
cs: Čtečka obrazovky
da: Skærmlæser
el: Εφαρμογή ανάγνωσης οθόνης
eo: Ekranlegilo
eu: Pantaila-irakurlea
fr: Lecteur d'écran
gl: Lector de pantalla
gu: ચિત્રપટ વાંચક
id: Pembaca Layar
it: Lettore di schermo
kk: Экраннан Оқу
km: ឧបករ អានស្គ្រីន
lt: Ekrano skaitymas balsu
nb: Skjermleser
ne: पर्दा वाचक
nl: Schermlezer
nn: Skjermlesar
pt: Leitor de Ecrã
pt_br: Leitor de tela
ro: Cititor de ecran
sk: Čítačka obrazovky
sl: Bralnik zaslona
sq: Lexues Ekrani
sr: Читач екрана
ta: திரை படிப்பான்
th: ตัวอ่านจอภาพ
vi: Trình đọc màn hình

source: Braille Terminal
am: ብሬይል ተርሚናል
ar: طرفية برايل
ast: Terminal Braille
bg: Брайлов терминал
bn: ব্রেইল টার্মিনাল
bs: Brajev terminal
cs: Braillův terminál
da: Blindskriftsterminal
el: Τερματικό Braille
eo: Brajla terminalo
eu: Braille terminala
fr: Terminal Braille
gl: Terminal de braille
gu: બ્રેઇલ ટર્મિનલ
id: Terminal Braille
it: Terminale Braille
kk: Брайль терминалы
lt: Brailio terminalas
nb: Blindeskriftterminal
ne: ब्रेल टर्मिनल
nn: Blindeskriftterminal
pt: Terminal de Braile
pt_br: Terminal em Braille
ro: Terminal Braille
sk: Terminál v Braillovom písme
sl: Braillov terminal
sq: Terminali i Braille (alfabet për të verbërit)
sr: Брајев терминал
ta: பிரெய்லி முனையம்
th: เทอร์มินัลอักษรเบรลล์
vi: Hệ thống chữ nổi Braille

source: Keyboard Modifiers
am: የፊደል ገበታ ማሻሻያ
ar: مغيرات لوحة المفاتيح
ast: Modificadores de tecláu
bg: Промяна на клавишите
bn: কিবোর্ড পরিবর্তক সমুহ
bs: Modifikatori Tastature
cs: Modifikátory klávesnice
da: Tastatur-modifikationstaster
el: Τροποποιητές πληκτρολογίου
eo: Klavarmodifiloj
eu: Teklatu-modifikatzaileak
fr: Modificateurs de clavier
gl: Modificadores do teclado
gu: કીબોર્ડ રૂપાન્ત્રીકરણ
id: Perubah Papan Ketik
it: Modificatori di tastiera
kk: Модификатор пернелер
km: ឧបករផ្លាស់ប្តូរ ក្តារចុច
lt: Klaviatūros modifikatoriai
nb: Tastataturendringer
ne: कुञ्जीपाटी पारिमार्जक
nl: Combinatietoetsen
nn: Tastataturendringar
pt: Modificadores de Teclado
pt_br: Modificadores de teclado
ro: Modificator tastatură
sk: Zmeny klávesnice
sl: Preklopne tipke
sq: Modifikues i Tastierës
sr: Измењивачи тастатуре
ta: விசைப்பலகை மாற்றிகள்
th: ตัวปรับแต่งแป้นพิมพ์
vi: Các hiệu chỉnh bàn phím

source: On-Screen Keyboard
am: የስክሪን ላይ ፊደል ገበታ
ar: لوحة مفاتيح على الشاشة
ast: Tecláu en pantalla
bg: Клавиатура на екрана
bn: স্ক্রীনস্থিত কীবোর্ড
bs: Tastatura na Ekranu
cs: Klávesnice na obrazovce
da: Skærmtastatur
el: Πληκτρολόγιο στην οθόνη
eo: Surekrana klavaro
eu: Pantailako Teklatua
fr: Clavier à l'écran
gl: Teclado en pantalla
gu: સ્ક્રિન પરનું કીબોર્ડ
id: Papan Ketik Visual
it: Tastiera a schermo
kk: Экрандағы пернетақта
km: ក្តារចុច លើស្គ្រីន
lt: Vaizdinė klaviatūra
nb: Tastatur på skjermen
ne: पर्दामा कुञ्जीपाटी
nl: Schermtoetsenbord
nn: Skjermtastatur
pt: Teclado No Ecrã
pt_br: Teclado virtual
ro: Tastatură virtuală
sk: Klávesnica na obrazovke
sl: Zaslonska tipkovnica
sq: Tastierë në Ekran
sr: Тастатура на екрану
ta: திரையில்-உள்ள விசைப்பலகை
th: แป้นพิมพ์บนจอภาพ
vi: Bàn phím trên màn hình

source: Motor Difficulties - switch devices
am: የሞተር ችግር - መሳሪያውን ይቀይሩ
ar: صعوبات حركية - أجهزة تحويل
ast: Dificultaes motores - preseos de conmutación
bg: Двигателни затруднения - превключващи устройства
bn: মটরে সমস্যা - ডিভাইস পরিবর্তন করুন
bs: Problemi sa Motorom - promijenite uređaj
cs: Pohybové postižení - přepínací zařízení
da: Bevægelsesbesvær - omskifteenheder
el: Κινητικές δυσκολίες - συσκευές εναλλαγής
eo: Movaj Malfacilaĵoj - baskulaj aparatoj
eu: Mugimendu arazoak - konmutazio gailuak
fr: Difficultés motrices - interrupteurs
gl: Dificultades motoras - dispositivos interruptores
gu: ચાલકયંત્ર અડચણ - સાધનો બદલો
id: Gangguan Motorik - perangkat bertombol
it: Difficoltà motorie - dispositivi interruttore
kk: Қозғалыс функциялары бұзылғандары үшін - ауыстыру жабдықтары
lt: Motorikos sutrikimai - perjungti įrenginius
nb: Motoriske vanskeligheter - bryterenheter
ne: मोटर समस्या - यन्त्र खोल्नुहोस्
nl: Toetsenbord voor mensen met een motorische beperking
nn: Motoriske vanskar - switcheiningar
pt: Dificuldades Motoras - dispositivos comutadores
pt_br: Dificuldades motoras - trocar dispositivos
ro: Deficienţe motore - dispozitive tip butoane
sk: Pohybové tažkosti - prepnúť zariadenia
sl: Težave z motoriko - pretikalne naprave
sq: Probleme Motorike - ndërro veglat
sr: Проблеми са мотором — промените уређај
ta: உறுப்பு இயக்க சிக்கல்கள் - நிலைமாற்றி சாதனங்கள்
th: มีปัญหาด้านการเคลื่อนไหว - ใช้อุปกรณ์สวิทซ์
vi: Khó khăn khi vận động - các thiết bị bật tắt

source: Everything
am: ሁሉም ነገር
ar: كل شيء
ast: Tou
bg: Всичко
bn: সবকিছু
bs: Sve
cs: Vše
da: Alt
el: Όλα
eo: Ĉio
eu: Dena
fr: Tout
gl: Todo
gu: બધું જ
id: Semuanya
it: Tutto
kk: Барлығын
km: គ្រប់សព្វ
lt: Viską
nb: Alt
ne: सबै
nl: Alles
nn: Alt
pt: Tudo
pt_br: Tudo
ro: Totul
sk: Všetko
sl: Vse
sq: Çdo gjë
sr: Све
ta: அனைத்தும்
th: ทุกอย่าง
vi: Mọi thứ

source: ^Try Ubuntu without installing
bg: ^Изпробвайте Убунту без инсталиране
bs: ^Probajte Ubuntu bez instaliranja
cs: ^Vyzkoušet Ubuntu bez instalace
el: ^Δοκιμάστε το Ubuntu χωρίς εγκατάσταση
ne: प्रतिस्थापन विना उबुन्ट् प्रयोग गरी हेर्नुहोस् (^T)
nl: Ubuntu ui^tproberen zonder te installeren
pt: ^Experimente o Ubuntu sem instalar
pt_br: Experimen^tar o Ubuntu sem instalar
sq: ^Provo Ubuntu pa e instaluar
sr: ^Пробајте Убунту без инсталирања
ta: ^நிறுவாமல் உபுண்டுவை முயற்சிக்கவும்

source: ^Try Kubuntu without installing
bg: ^Изпробвайте Кубунту без инсталиране
bs: ^Probajte Kubuntu bez instaliranja
cs: ^Vyzkoušet Kubuntu bez instalace
el: ^Δοκιμάστε το Kubuntu χωρίς εγκατάσταση
ne: प्रतिस्थापन विना कुबुन्ट् प्रयोग गरी हेर्नुहोस् (^T)
nl: Kubuntu ui^tproberen zonder te installeren
pt: ^Experimente o Kubuntu sem instalar
pt_br: Experimen^tar o Kubuntu sem instalar
sq: ^Provo Kubuntu pa e instaluar
sr: ^Пробајте Kубунту без инсталирања
ta: ^நிறுவாமல் குபுண்டுவை முயற்சிக்கவும்

source: ^Try Edubuntu without installing
bg: ^Изпробвайте Едубунту без инсталиране
bs: ^Probajte Edubuntu bez instaliranja
cs: ^Vyzkoušet Edubuntu bez instalace
el: ^Δοκιμάστε το Edubuntu χωρίς εγκατάσταση
ne: प्रतिस्थापन विना एजुबुन्ट् प्रयोग गरी हेर्नुहोस् (^T)
nl: Edubuntu ui^tproberen zonder te installeren
pt: ^Experimente o Edubuntu sem instalar
pt_br: Experimen^tar o Edubuntu sem instalar
sq: ^Provo Edubuntu pa e instaluar
sr: ^Пробајте Едубунту без инсталирања
ta: ^நிறுவாமல் எடுபுண்டுவை முயற்சிக்கவும்

source: ^Try Xubuntu without installing
bg: ^Изпробвайте Ксубунту без инсталиране
bs: ^Probajte Xbuntu bez instaliranja
cs: ^Vyzkoušet Xubuntu bez instalace
el: ^Δοκιμάστε το Xubuntu χωρίς εγκατάσταση
ne: प्रतिस्थापन विना जुबुन्ट् प्रयोग गरी हेर्नुहोस् (^T)
nl: Xubuntu ui^tproberen zonder te installeren
pt: ^Experimente o Xubuntu sem instalar
pt_br: Experimen^tar o Xubuntu sem instalar
sq: ^Provo Xubuntu pa e instaluar
sr: ^Пробајте Ксубунту без инсталирања
ta: ^நிறுவாமல் சுபுண்டுவை முயற்சிக்கவும்

source: ^Try Ubuntu MID without installing
bg: ^Изпробвайте Убунту МИУ без инсталиране
bs: ^Probajte Ubuntu MID bez instaliranja
cs: ^Vyzkoušet Ubuntu MID bez instalace
el: ^Δοκιμάστε το Ubuntu MID χωρίς εγκατάσταση
ne: प्रतिस्थापन विना उबुन्ट् MID प्रयोग गरी हेर्नुहोस् (^T)
nl: Ubuntu MID ui^tproberen zonder te installeren
pt: ^Experimente o Ubuntu MID sem instalar
pt_br: Experimen^tar o Ubuntu MID sem instalar
sq: ^Provo Ubuntu MID pa e instaluar
sr: ^Пробајте Убунту МИД без инсталирања
ta: ^நிறுவாமல் உபுண்டு MIDயை முயற்சிக்கவும்

source: ^Try Ubuntu Netbook without installing
bg: ^Изпробвайте Убунту Минилаптоп без инсталиране
bs: ^ Probajte Ubuntu Netbook bez instalacije
cs: ^Vyzkoušet Ubuntu Netbook bez instalace
el: ^Δοκιμάστε το Ubuntu Netbook χωρίς εγκατάσταση
ne: प्रतिस्थापन विना उबुन्ट् नेटबुक प्रयोग गरी हेर्नुहोस् (^T)
nl: Ubuntu Netbook ui^tproberen zonder te installeren
pt: ^Experimente o Ubuntu Netbook sem instalar
pt_br: Experimen^tar o Ubuntu Netbook sem instalar
sq: ^Provo Ubuntu Netbook pa e instaluar
sr: ^Пробајте Убунту за нетбуке без инсталирања
ta: ^நிறுவாமலேயே உபுண்டு நெட்புக்கை முயற்சிக்கவும்

source: ^Try Kubuntu Netbook without installing
bg: ^Изпробвайте Кубунту Минилаптоп без инсталиране
bs: ^ Probajte Kubuntu Netbook bez instalacije
cs: ^Vyzkoušet Kubuntu Netbook bez instalace
el: ^Δοκιμάστε το Kubuntu Netbook χωρίς εγκατάσταση
ne: प्रतिस्थापन विना कुबुन्ट् नेटबुक प्रयोग गरी हेर्नुहोस् (^T)
nl: Kubuntu Netbook ui^tproberen zonder te installeren
pt: ^Experimentar Kubuntu Netbook sem instalar
pt_br: Experimen^tar o Kubuntu Netbook sem instalar
sq: ^Provo Kubuntu Netbook pa e instaluar
sr: ^Пробајте Кубунту за нетбуке без инсталиирања
ta: ^நிறுவாமலேயே குபுண்டு நெட்புக்கை முயற்சிக்கவும்

source: ^Try Lubuntu without installing
bg: ^Опитайте Лубунту без инсталиране
bs: ^Isprobajte Lubuntu bez instaliranja
cs: ^Vyzkoušet Lubuntu bez instalace
nl: Lubuntu ui^tproberen zonder te installeren
pt: ^Experimente o Lubuntu sem instalar
pt_br: ^Experimentar o Lubunto sem instalar
sq: ^Provo Lubuntu pa e instaluar
sr: ^Пробајте Лубунту без инсталирања
ta: நிறுவுதல் இல்லாமல் Lஉபுண்டு முயற்சி செய்யுங்கள்

source: ^Start Kubuntu
bg: ^Стартирайте Кубунту
bs: ^ Pokreni Kubuntu
cs: ^Spustit Kubuntu
el: ^Εκκίνηση Kubuntu
ne: कुबुन्टु शुरु गर्नुहोस् (^S)
nl: Kubuntu op^starten
pt: ^Arrancar Kubuntu
pt_br: ^Iniciar Kubuntu
sq: ^Nis Kubuntu
sr: ^Покрени Кубунту
ta: ^குபுண்டுவை துவக்குங்கள்

source: Use driver update disc
am: የድራይቨር ማሻሻያ ዲስክን ይጠቀሙ
ar: استخدم قرص تحديث المشغّلات
ast: Usar discu d'anovamientu de controladores
bg: Използване на актуализиран диск с драйвер
bn: ড্রাইভার আপডেট ডিস্ক ব্যবহার করুন
bs: Koristi disk za nadogradnju driver-a
cs: Použít disk s aktualizacemi ovladačů
da: Brug driveropdateringsdisk
el: Χρήση δίσκου με ενημερώσεις προγραμμάτων οδήγησης
eo: Uzi pelilĝisdatigan diskon
eu: Kontrolatzaileak eguneratzeko diskoa erabili
fr: Utiliser le disque de mise à jour de pilote
gl: Usar o disco de actualización de controladores
gu: ડ્રાઇવર અપડેટ ડિસ્ક વાપરો
id: Gunakan cakram update driver
it: Usa disco di aggiornamento driver
kk: Драйверлерді жаңарту дискісін қолдану
km: ប្រើប្រាស់ ថាសបន្ទាន់សម័យ កម្មវិធីបញ្ជា
lt: Naudoti tvarkyklių atnaujinimo diską
nb: Bruk plate med driveroppdateringer
ne: ड्राइभर अद्यावधिक डिक्स प्रयोग गर्नुहोस्
nl: Een cd-rom met vernieuwde stuurprogramma's gebruiken
nn: Bruk plate med drivaroppdateringar
pt: Usar o disco de actualização de controladores
pt_br: Usar o disco de atualização de driver
ro: Folosește discul de actualizare a driverelor
sk: Použiť disk pre aktualizáciu ovládačov
sl: Uporabi nosilec s posodobitvami gonilnikov
sq: Përdor diskun për përditësimin e draiverave
sr: Користите диск са освежењима управљачких програма
ta: இயக்கியை புதுபிக்க வட்டை பயன்படுத்து
th: ใช้แผ่นไดร์เวอร์เสริม
vi: Sử dụng đĩa cập nhật trình điều khiển

source: ^Install Ubuntu in text mode
am: ^ኡቡንቱን በቴክስት ዘዴ ይግጠሙ
ar: ^ثبت أبونتو في الطور النصي
ast: ^Instalar Ubuntu en mou testu
bg: ^Инсталиране на Убунту в текстов режим
bn: ^টেক্সট মোডে উবুন্টু ইন্সটল করুন
bs: ^Instaliraj Ubuntu u tekst modu
cs: Na^instalovat Ubuntu v textovém režimu
da: ^Installér Ubuntu i teksttilstand
el: ^Εγκατάσταση Ubuntu σε κατάσταση κειμένου
eo: ^Instali Ubuntu-n per teksta reĝimo
eu: ^Testu moduan instalatu Ubuntu
fr: ^Installer Ubuntu en mode texte
gl: ^Instalar Ubuntu en modo texto
gu: ઉબુન્ટુને લીખિત રીતમાં સ્થાપિત કરો (^I)
id: ^Instal Ubuntu dalam modus teks
it: ^Installa Ubuntu in modalità testo
kk: ^Ubuntu-ды мәтіндік режимде орнату
km: ^តំលើង Ubuntu ជា បែបអត្ថបទ
lt: Į^diegti Ubuntu tekstinėje aplinkoje
nb: ^Installer Ubuntu i tekstmodus
ne: शब्द विधिद्वारा उबुन्टु प्रतिस्थापन गर्नुहोस् (^I)
nl: Ubuntu in tekstmodus ^installeren
nn: ^Installer Ubuntu i tekstmodus
pt: ^Instalar Ubuntu em modo de texto
pt_br: ^Instalar o Ubuntu em modo texto
ro: ^Instalează Ubuntu în mod text
sk: ^Inštalovať Ubuntu v textovom režime
sl: Namesti Ubuntu v ^besedilnem načinu
sq: ^Instalo Ubuntu në mënyrë teksti
sr: ^Инсталирај Убунту у текстуалном режиму
ta: உபுண்டுவை உரையிடும் பழக்க முறையில் நிறுவவும்
th: ^ติดตั้งอูบุนตูในแบบแสดงข้อความ
vi: Cài đặt Ubuntu trong chế độ ^văn bản

source: ^Install Kubuntu in text mode
am: ^መግጠም ኩቡንቱን በጽሁፍ ዘዴ
ar: ^ثبت كوبونتو في الطور النصي
ast: ^Instalar Kubuntu en mou testu
bg: ^Инсталиране на Кубунту в текстов режим
bn: ^টেক্সট মোডে কুবুন্টু ইন্সটল করুন
bs: ^Instaliraj Kubuntu u tekst modu
cs: Na^instalovat Kubuntu v textovém režimu
da: ^Installér Kubuntu i teksttilstand
el: ^Εγκατάσταση Kubuntu σε κατάσταση κειμένου
eo: ^Instali Kubuntu-n per teksta reĝimo
eu: ^Testu moduan instalatu Kubuntu
fr: ^Installer Kubuntu en mode texte
gl: ^Instalar Kubuntu en modo texto
gu: કુબુન્ટુને લીખિત રીતમાં સ્થાપિત કરો (^I)
id: ^Instal Kubuntu dalam modus teks
it: ^Installa Kubuntu in modalità testo
kk: ^Kubuntu-ды мәтіндік режимде орнату
km: ^តំលើង Kubuntu ជា បែបអត្ថបទ
lt: Į^diegti Kubuntu tekstinėje aplinkoje
nb: ^Installer Kubuntu i tekstmodus
ne: शब्द विधिद्वारा कुबुन्टु प्रतिस्थापन गर्नुहोस् (^I)
nl: Kubuntu in tekstmodus ^installeren
nn: ^Installer Kubuntu i tekstmodus
pt: ^Instalar Kubuntu em modo de texto
pt_br: ^Instalar o Kubuntu em modo texto
ro: ^Instalează Kubuntu în mod text
sk: ^Inštalovať Kubuntu v textovom režime
sl: Namesti Kubuntu v ^besedilnem načinu
sq: ^Instalo Kubuntu në mënyrë teksti
sr: ^Инсталирај Кубунту у текстуалном режиму
ta: குபுண்டுவை உரையிடும் பழக்க முறையில் நிறுவவும்
th: ^ติดตั้งคูบุนตูในแบบแสดงข้อความ
vi: Cài đặt Kubuntu trong chế độ ^văn bản

source: ^Install Edubuntu in text mode
am: ^መግጠም ኤድቡንቱን በጽሁፍ ዘዴ
ar: ^ثبت إديوبونتو في الطور النصي
ast: ^Instalar Edubuntu en mou testu
bg: ^Инсталиране на Едубунту в текстов режим
bn: ^টেক্সট মোডে এডুবুন্টু ইন্সটল করুন
bs: ^Instaliraj Edubuntu u tekst modu
cs: Na^instalovat Edubuntu v textovém režimu
da: ^Installér Edubuntu i teksttilstand
el: ^Εγκατάσταση Edubuntu σε κατάσταση κειμένου
eo: ^Instali Edubuntu-n per teksta reĝimo
eu: ^Testu moduan instalatu Edubuntu
fr: ^Installer Edubuntu en mode texte
gl: ^Instalar Edubuntu en modo texto
gu: એડ્યુબુન્ટુને લીખિત રીતમાં સ્થાપિત કરો (^I)
id: ^Instal Edubuntu dalam modus teks
it: ^Installa Edubuntu in modalità testo
kk: ^Edubuntu-ды мәтіндік режимде орнату
km: ^តំលើង Edubuntu ជា បែបអត្ថបទ
lt: Į^diegti Edubuntu tekstinėje aplinkoje
nb: ^Installer Edubuntu i tekstmodus
ne: शब्द विधिद्वारा एजुबुन्टु प्रतिस्थापन गर्नुहोस् (^I)
nl: Edubuntu in tekstmodus ^installeren
nn: ^Installer Edubuntu i tekstmodus
pt: ^Instalar Edubuntu em modo de texto
pt_br: ^Instalar o Edubuntu em modo texto
ro: ^Instalează Edubuntu în mod text
sk: ^Inštalovať Edubuntu v textovom režime
sl: Namesti Edubuntu v ^besedilnem načinu
sq: ^Instalo Edubuntu në mënyrë teksti
sr: ^Инсталирај Едубунту у текстуалном режиму
ta: எடுபுண்டுவை உரையிடும் பழக்க முறையில் நிறுவவும்
th: ^ติดตั้งเอ็ดอูบุนตูในแบบแสดงข้อความ
vi: Cài đặt Edubuntu trong chế độ ^văn bản

source: ^Install Xubuntu in text mode
am: ^መግጠም ዙቡንቱን በጽሁፍ ዘዴ
ar: ^ثبت إكسبونتو في الطور النصي
ast: ^Instalar Xubuntu en mou testu
bg: ^Инсталиране на Ксубунту в текстов режим
bn: ^টেক্সট মোডে এক্সুবুন্টু ইন্সটল করুন
bs: ^Instaliraj Xubuntu u tekst modu
cs: Na^instalovat Xubuntu v textovém režimu
da: ^Installér Xubuntu i teksttilstand
el: ^Εγκατάσταση Xubuntu σε κατάσταση κειμένου
eo: ^Instali Xubuntu-n per teksta reĝimo
eu: ^Testu moduan instalatu Xubuntu
fr: ^Installer Xubuntu en mode texte
gl: ^Instalar Xubuntu en modo texto
gu: એક્સ-ઉબુન્ટુને લીખિત રીતમાં સ્થાપિત કરો (^I)
id: ^Instal Xubuntu dalam modus teks
it: ^Installa Xubuntu in modalità testo
kk: ^Xubuntu-ды мәтіндік режимде орнату
km: ^តំលើង Xubuntu ជា បែបអត្ថបទ
lt: Į^diegti Xubuntu tekstinėje aplinkoje
nb: ^Installer Xubuntu i tekstmodus
ne: शब्द विधिद्वारा जुबुन्टु प्रतिस्थापन गर्नुहोस् (^I)
nl: Xubuntu in tekstmodus ^installeren
nn: ^Installer Ubuntu i tekstmodus
pt: ^Instalar Xubuntu em modo de texto
pt_br: ^Instalar o Xubuntu em modo texto
ro: ^Instalează Xubuntu în mod text
sk: ^Inštalovať Xubuntu v textovom režime
sl: Namesti Xubuntu v ^besedilnem načinu
sq: ^Instalo Xubuntu në mënyrë teksti
sr: ^Инсталирај Ксубунту у текстуалном режиму
ta: எக்ஸ்புண்டுவை உரையிடும் பழக்க முறையில் நிறுவவும்
th: ^ติดตั้งซูบุนตูในแบบแสดงข้อความ
vi: Cài đặt Xubuntu trong chế độ ^văn bản

source: ^Install Ubuntu
am: ^መግጠም ኡቡንቱን
ar: ^ثبت أوبونتو
ast: ^Instalar Ubuntu
bg: ^Инсталиране на Убунту
bn: ^উবুন্টু ইন্সটল করুন
bs: ^Instaliraj Ubuntu
cs: Na^instalovat Ubuntu
da: ^Installér Ubuntu
el: ^Εγκατάσταση Ubuntu
eo: ^Instali Ubuntu-n
eu: Ubuntu ^instalatu
fr: ^Installer Ubuntu
gl: ^Instalar Ubuntu
gu: ઉબુન્ટુ સ્થાપિત કરો (^I)
id: ^Instal Ubuntu
it: ^Installa Ubuntu
kk: ^Ubuntu-ды орнату
km: ^តំលើង Ubuntu
lt: Į^diegti Ubuntu
nb: ^Installer Ubuntu
ne: उबुन्टु प्रतिस्थापन गर्नुहोस (^I)
nl: Ubuntu ^installeren
nn: ^Installer Ubuntu
pt: ^Instalar o Ubuntu
pt_br: ^Instalar o Ubuntu
ro: ^Instalează Ubuntu
sk: ^Inštalovať Ubuntu
sl: ^Namesti Ubuntu
sq: ^Instalo Ubuntu
sr: ^Инсталирај Убунту
ta: உபுண்டுவை நிறுவுக
th: ^ติดตั้งอูบุนตู
vi: ^Cài đặt Ubuntu

source: ^Install Kubuntu
am: ^መግጠም ኩቡንቱን
ar: ^ثبت كوبونتو
ast: ^Instalar Kubuntu
bg: ^Инсталиране на Кубунту
bn: ^কুবুন্টু ইন্সটল করুন
bs: ^Instaliraj Kubuntu
cs: Na^instalovat Kubuntu
da: ^Installér Kubuntu
el: ^Εγκατάσταση Kubuntu
eo: ^Instali Kubuntu-n
eu: Kubuntu ^instalatu
fr: ^Installer Kubuntu
gl: ^Instalar Kubuntu
gu: કુબુન્ટુ સ્થાપિત કરો (^I)
id: ^Instal Kubuntu
it: ^Installa Kubuntu
kk: ^Kubuntu-ды орнату
km: ^តំលើង Kubuntu
lt: Į^diegti Kubuntu
nb: ^Installer Kubuntu
ne: कुबुन्टु प्रतिस्थापन गर्नुहोस (^I)
nl: Kubuntu ^installeren
nn: ^Installer Kubuntu
pt: ^Instalar o Kubuntu
pt_br: ^Instalar o Kubuntu
ro: ^Instalează Kubuntu
sk: ^Inštalovať Kubuntu
sl: ^Namesti Kubuntu
sq: ^Instalo Kubuntu
sr: ^Инсталирај Кубунту
ta: குபுண்டுவை நிறுவுக
th: ^ติดตั้งคูบุนตู
vi: ^Cài đặt Kubuntu

source: ^Install Edubuntu
am: ^መግጠም ኤድቡንቱን
ar: ^ثبت أديوبونتو
ast: ^Instalar Edubuntu
bg: ^Инсталиране на Едубунту
bn: ^এডুবুন্টু ইন্সটল করুন
bs: ^Instaliraj Edubuntu
cs: Na^instalovat Edubuntu
da: ^Installér Edubuntu
el: ^Εγκατάσταση Edubuntu
eo: ^Instali Edubuntu-n
eu: Edubuntu ^instalatu
fr: ^Installer Edubuntu
gl: ^Instalar Edubuntu
gu: એડ્યુબુન્ટુ સ્થાપિત કરો (^I)
id: ^Instal Edubuntu
it: ^Installa Edubuntu
kk: ^Edubuntu-ды орнату
km: ^តំលើង Edubuntu
lt: Į^diegti Edubuntu
nb: ^Installer Edubuntu
ne: एजुबुन्टु प्रतिस्थापन गर्नुहोस (^I)
nl: Edubuntu ^installeren
nn: ^Installer Edubuntu
pt: ^Instalar o Edubuntu
pt_br: ^Instalar o Edubuntu
ro: ^Instalează Edubuntu
sk: ^Inštalovať Edubuntu
sl: ^Namesti Edubuntu
sq: ^Instalo Edubuntu
sr: ^Инсталирај Едубунту
ta: இபுண்டுவை நிறுவுக
th: ^ติดตั้งเอ็ดอูบุนตู
vi: ^Cài đặt Edubuntu

source: ^Install Xubuntu
am: ^መግጠም ዙቡንቱን
ar: ^ثبت إكسبونتو
ast: ^Instalar Xubuntu
bg: ^Инсталиране на Ксубунту
bn: ^এক্সুবুন্টু ইন্সটল করুন
bs: ^Instaliraj Xubuntu
cs: Na^instalovat Xubuntu
da: ^Installér Xubuntu
el: ^Εγκατάσταση Xubuntu
eo: ^Instali Xubuntu-n
eu: Xubuntu ^instalatu
fr: ^Installer Xubuntu
gl: ^Instalar Xubuntu
gu: એક્સ-ઉબુન્ટુ સ્થાપિત કરો (^I)
id: ^Instal Xubuntu
it: ^Installa Xubuntu
kk: ^Xubuntu-ды орнату
km: ^តំលើង Xubuntu
lt: Į^diegti Xubuntu
nb: ^Installer Xubuntu
ne: जुबुन्टु प्रतिस्थापन गर्नुहोस (^I)
nl: Xubuntu ^installeren
nn: ^Installer Xubuntu
pt: ^Instalar o Xubuntu
pt_br: ^Instalar o Xubuntu
ro: ^Instalează Xubuntu
sk: ^Inštalácia Xubuntu
sl: ^Namesti Xubuntu
sq: ^Instalo Xubuntu
sr: ^Инсталирај Ксубунту
ta: எக்ஸ்புண்டுவை நிறுவுக
th: ^ติดตั้งซูบุนตู
vi: ^Cài đặt Xubuntu

source: ^Install Ubuntu Server
am: ^መግጠም ኡቡንቱ ሰርቨርን
ar: ^ثبت خادوم أوبونتو
ast: ^Instalar Ubuntu Server
bg: ^Инсталиране на Ubuntu Server
bn: ^উবুন্টু সার্ভার ইন্সটল করুন
bs: ^Instaliraj Ubuntu Server
cs: Na^instalovat server Ubuntu
da: ^Installér Ubuntu Server
el: ^Εγκατάσταση Ubuntu Server
eo: Instali Ubuntu-servilon
eu: Ubuntu Server ^Instalatu
fr: ^Installer Ubuntu Server
gl: ^Instalar Ubuntu Server
gu: ઉબુન્ટુ સર્વર સ્થાપિત કરો (^I)
id: ^Instal Server Ubuntu
it: ^Installa Ubuntu Server
kk: ^Ubuntu Server-ді орнату
km: ^តំលើង ខំព្យូរើបំរើសេវា Ubuntu
lt: Į^diegti Ubuntu serverį
nb: ^Installer Ubuntu Server
ne: उबुन्टु सर्भर प्रतिस्थापन गर्नुहोस (^I)
nl: Ubuntu Server ^installeren
nn: ^Installer Ubuntu Server
pt: ^Instalar o Ubuntu Server
pt_br: ^Instalar o Ubuntu Server
ro: ^Instalare Ubuntu Server
sk: ^Inštalovať Ubuntu Server
sl: ^Namesti strežnik Ubuntu
sq: ^Instalo Ubuntu Server
sr: ^Инсталирај Убунту за сервере
ta: உபுண்டு செர்வரை நிறுவவும்
th: ^ติดตั้งอูบุนตูเซิร์ฟเวอร์
vi: ^Cài đặt Ubuntu Server

source: ^Enlist system with Ubuntu Orchestra Server
bs: ^Uključi sistem s Ubuntu Orchestra Server
nl: ^Systeem registreren bij Ubuntu Orchestra Server
pt: ^Listar o sistema no Ubuntu Orchestra Server
pt_br: ^Inscrever o sistema com o Ubuntu Orchestra Server
sq: ^Listoje sistemin me Ubuntu Orchestra Server
sr: ^Ангажујте систем са Убунтуовим оркестар сервером
ta: உபுண்டு ஆர்கெஸ்ட்ரா சர்வர்றை என்லிஸ்ட் செய்
