Repository: max-linux/max-desktop
Catalog: max-genlive/gfxboot2/po/*.po
Languages: am, ar, ast, bg, bn, bs, cs, da, el, eo, eu, fr, gl, gu, id, it, kk, km, lt, nb, ne, nl, nn, pt, pt_br, ro, sk, sl, sq, sr, ta, th, vi

source: OK
am: መግጠም
ar: حسنا
ast: Aceutar
bg: Добре
bn: ঠিক আছে
bs: U redu
el: Εντάξει
eo: Bone
eu: Onartu
gl: Aceptar
gu: બરાબર
kk: ОК
km: យល់ព្រម
lt: Gerai
ne: हुन्छ
sl: V redu
sr: У реду
ta: சரி
th: ตกลง
vi: Xác nhận

source: Cancel
am: ስርዝ
ar: ألغِ
ast: Encaboxar
bg: Отказ
bn: বাতিল
bs: Odustani
cs: Zrušit
da: Annullér
el: Άκυρο
eo: Rezigni
eu: Utzi
fr: Annuler
gl: Cancelar
gu: રદ્દ કરો
id: Batal
it: Annulla
kk: Болдырмау
km: បោះបង់
lt: Atsisakyti
nb: Avbryt
ne: रद्द
nl: Annuleren
nn: Avbryt
pt: Cancelar
pt_br: Cancelar
ro: Anulează
sk: Zrušiť
sl: Prekliči
sq: Anullo
sr: Откажи
ta: ரத்து செய்
th: ยกเลิก
vi: Hủy bỏ

source: Reboot
am: እንደገና ማስነሳት
ar: أعد التشغيل
ast: Reaniciar
bg: Рестартиране
bn: পুনরায় চালু করুন
bs: Ponovo pokreni
cs: Restartovat
da: Genstart
el: Επανεκκίνηση
eo: Restartigi
eu: Berrabiarazi
fr: Redémarrer
gl: Reiniciar
gu: ફરીથી શરૂ કરો
it: Riavvia
kk: Қайта жүктеу
km: ផ្តើមឡើងវិញ
lt: Paleisti iš naujo
nb: Omstart
ne: पुन: बुट गर्नुहोस
nl: Herstarten
nn: Start om att
pt: Reiniciar
pt_br: Reiniciar
ro: Repornește
sk: Reštartovať
sl: Ponovno zaženi
sq: Rinis
sr: Поново покрени
ta: மீண்டும் துவக்கு
th: เริ่มระบบใหม่
vi: Khởi động lại máy

source: Continue
am: ቅጥል
ar: أكمل
ast: Continuar
bg: Продължаване
bn: চালিয়ে যাও
bs: Nastavi
cs: Pokračovat
da: Fortsæt
el: Συνέχεια
eo: Daŭrigi
eu: Jarraitu
fr: Continuer
gl: Continuar
gu: ચાલુ રાખો
id: Lanjutkan
it: Continua
kk: Жалғастыру
km: បន្ត
lt: Tęsti
nb: Fortsett
ne: जारी राख्नुहोस्
nl: Verder
nn: Hald fram
pt: Continuar
pt_br: Continuar
ro: Continuă
sk: Pokračovať
sl: Nadaljuj
sq: Vazhdo
sr: Настави
ta: தொடரவும்
th: ดำเนินการต่อ
vi: Tiếp tục

source: Boot Options
am: የአነሳሰ ምርጫዎች
ar: خيارات الإقلاع
ast: Opciones d'Arranque
bg: Параметри на зареждането
bn: বুট অপশন
bs: Opcije za pokretanje sistema
cs: Volby startu
da: Opstartsmuligheder
el: Επιλογές εκκίνησης
eo: Praŝargaj agordoj
eu: Abio-aukerak
fr: Options d'amorçage
gl: Opcións de arrinque
gu: શરૂ કરવાના વિકલ્પો
id: Opsi Boot
it: Opzioni di boot
kk: Жүктелу баптаулары
km: ជំរើស ផ្តើមប្រព័ន្ធ
lt: Startavimo parametrai
nb: Oppstartsalternativer
ne: बुट बिकल्पहरू
nl: Opstartopties
nn: Oppstartalternativ
pt: Opções de Arranque
pt_br: Opções de inicialização
ro: Opțiuni de pornire
sk: Štartovacie parametre
sl: Možnosti pri zagonu
sq: Opsionet e Nisjes (boot)
sr: Опције за покретање
ta: துவக்கத் தேர்வுகள்
th: ตัวเลือกในการบูตระบบ
vi: Các lựa chọn khi khởi động

source: Exiting...
am: አወጣጥ
ar: يخرج...
ast: Colando...
bg: Излизане...
bn: প্রস্থান করছে...
bs: Izlazim...
cs: Ukončuje se...
da: Afslutter...
el: Έξοδος…
eo: Elirante...
eu: Irteten...
fr: Fermeture en cours ...
gl: A saír...
gu: બહાર નીકળી રહ્યા છીએ...
id: Keluar...
it: Uscita...
kk: Шығу...
km: កំពុងចេញ
lt: Išeinama...
nb: Avslutter ...
ne: बाहिर जाँदै...
nl: Afsluiten...
nn: Avsluttar …
pt: Saindo...
pt_br: Saindo...
ro: Se încheie...
sk: Ukončuje sa...
sl: Zaključevanje ...
sq: Në mbyllje...
sr: Завршавам...
ta: வெளியேறுகிறது...
th: กำลังออก...
vi: Đang thoát...

source: You are leaving the graphical boot menu and starting the text mode interface.
am: የግራፊካል ቡት ዝርዝርን እየተዉት ነው እና ወደ ቴክስት ሞድ እየሄዱ ነው
ar: أنت على وشك مغادرة قائمة الإقلاع الرسومية وبدأ الواجهة النصية.
ast: Tas dexando'l menú d'arranque gráficu y aniciando la interface en mou testu
bg: Вие напускате графичното меню и влизате в текстовия режим на зареждането.
bn: আপনি গ্রাফিকাল বুট মেনু হতে প্রস্থান করছেন এবং টেক্সট মোড ইন্টারফেস চালু করছেন।
bs: Napuštate grafički meni i pokrećete tekstualni interfejs.
cs: Opouštíte grafickou nabídku zavádění a spouštíte textový režim.
da: Du forlader nu den grafiske opstartsmenu og starter tekstbrugerfladen i stedet.
el: Εγκαταλείπετε το μενού γραφικής εκκίνησης και ξεκινάτε το περιβάλλον κατάστασης κειμένου.
eo: Vi forlasas la grafikan praŝargo-menuon kaj startigas la tekstoreĝiman interfacon.
eu: Abio-menu grafikoa uzten ari zara, eta testu modukoa hasiarazten.
fr: Vous quittez le menu d'amorçage graphique et accédez à l'interface en mode texte.
gl: Está saíndo do menú de inicio gráfico para iniciar a interface en modo texto.
gu: તમો સચિત્ર બૂટ મેનુ છોડી રહ્યા છો અને અક્ષર સપાટી શરુ થઇ રહી છે.
id: Anda meninggalkan menu boot grafis dan memulai antarmuka modus teks.
it: Uscita dal menù di boot grafico e avvio dell'interfaccia testuale.
kk: Сіз жүктелудің графикалық мәзірінен шықтыңыз және мәтіндік режимге ауыстыңыз
km: អ្នក កំពុងចាកចេញ មែនញាវផ្តើមប្រព័ន្ធក្រាភិក និង ផ្តើមផ្ទាំងប្រទាក់ បែបអត្ថបទ។
lt: Jūs paliekate grafinį įkrovos meniu ir paleidžiate tekstinę sąsają.
nb: Du er i ferd med å avslutte den grafiske oppstartsmenyen og gå over til tekstmodus.
ne: तपाईले ग्राफिकल बुट सूची छोडेर टेक्स्ट मोड शुरु गर्दै हुनुहुन्छ।
nl: U verlaat nu het grafische opstartmenu, de tekst-interface wordt gestart.
nn: Du forlet den grafiske oppstartsmenyen og går over til tekstmodus.
pt: Está a sair do menu gráfico de arranque e a iniciar a interface em modo texto.
pt_br: Você está saindo do menu de inicialização gráfica e iniciando a interface em modo de texto.
ro: Acum veți părăsi modul grafic de pornire și veți intra în interfața text.
sk: Opúšťate grafickú ponuku štartu a spúšťate textové používateľské rozhranie.
sl: Zapustili boste grafični zagonski meni in nadaljevali v tekstovnem načinu.
sq: Ju po dilni nga Menuja Grafike e Nisjes "boot" dhe nisni versionin e ndërfaqes me tekst.
sr: Напуштате графички изборник покретања и покрећете сучеље у режиму текста.
ta: நீங்கள் உருவகமுறைத் தொடக்கப் பட்டியலிலிருந்து விலகி, எழுத்துமுறை இடைமுகப்பில் தொடர்கிறீர்கள்.
th: คุณกำลังจะออกจากบูตเมนูแบบกราฟิก ไปเป็นแบบข้อความ
vi: Bạn đang thoát khỏi trình đơn khởi động đồ họa và vào giao diện ở chế độ văn bản.

source: Help
am: እርዳታ
ar: مساعدة
ast: Aida
bg: Помощ
bn: সহায়িকা
bs: Pomoć
cs: Nápověda
da: Hjælp
el: Βοήθεια
eo: Helpo
eu: Laguntza
fr: Aide
gl: Axuda
gu: મદદ
id: Bantuan
it: Aiuto
kk: Көмек
km: ជំនួយ
lt: Pagalba
nb: Hjelp
ne: मद्दत
nl: Hulp
nn: Hjelp
pt: Ajuda
pt_br: Ajuda
ro: Ajutor
sk: Pomocník
sl: Pomoč
sq: Ndihmë
sr: Помоћ
ta: உதவி
th: วิธีใช้
vi: Trợ giúp

source: Boot loader
am: ቡት ሎደር
ar: محمل الإقلاع
ast: Cargador d'arranque
bg: Зареждане на операционна система
bn: বুট লোডার
bs: Pokretač sistema
cs: Zavaděč
da: Opstartsindlæser
el: Εκκινητής συστήματος
eo: Praŝargilo
eu: Abio-kargatzailea
fr: Chargeur d'amorçage
gl: Cargador de arranque
gu: બૂટ લોડર
kk: Жүктеуші
km: ឧបករ ផ្ទុកការផ្តើមប្រព័ន្ធ
lt: Sistemų įkėliklis
nb: Oppstartslaster
ne: बुट लोडर
nl: Opstartlader
nn: Oppstartslastar
pt: Carregador de arranque
pt_br: Gerenciador de inicialização
ro: Încărcător de sistem
sk: Zavádzač systému
sl: Zagonski nalagalnik
sq: Ngarkuesi i nisjes (boot)
sr: Покретач система
ta: இயங்குதளத் துவக்கி
th: บูตโหลดเดอร์
vi: Bộ nạp khởi động

source: I/O error
am: I/O ስህተት
ar: خطأ دخل/خرج
ast: Fallu de E/S
bg: В/И грешка
bn: I/O -র ত্রুটি
bs: I/O greška
cs: Chyba I/O
da: I/O-fejl
el: Σφάλμα I/O
eo: En/Eliga eraro
eu: S/I errorea
fr: Erreur d'E/S
gl: Erro de entrada/saída
gu: ઇનપુટ/આઉટપુટ ભૂલ
id: Error I/O
it: Errore di I/O
kk: Енгізу/шығару қатесі
km: កំហុស I/O
lt: I/O klaida
nb: I/O-feil
ne: I/O त्रुटि
nl: Fout bij in-/uitvoer
nn: I/U-feil
pt: Erro de I/O
pt_br: Erro de E/S
ro: Eroare de intrare/ieșire
sk: V/V chyba
sl: V/I napaka
sq: I/O gabim
sr: У/И грешка
ta: I/O பிழை
th: I/O ผิดพลาด
vi: Lỗi I/O (nhập/xuất)

source: Change Boot Disk
am: ቡት ዲስክ መቀየር
ar: غيّر قرص الإقلاع
ast: Camudar Discu d'Arranque
bg: Промяна на диска за зареждане
bn: বুট ডিস্ক পরিবর্তন করুন
bs: Promjenite boot disk
cs: Změnit zaváděcí disk
da: Skift opstartsdisk
el: Αλλαγή δίσκου εκκίνησης
eo: Ŝanĝi praŝargan diskon
eu: Abio-diskoa aldatu
fr: Changer le disque d'amorçage
gl: Cambie o disco de arranque
gu: બૂટ ડિસ્ક બદલો
id: Ganti Disket Boot
it: Cambio disco di boot
kk: Жүктелу дискісін ауыстыру
km: ផ្លាស់ប្តូរ ថាសផ្តើមប្រព័ន្ធ
lt: Keisti įkrovos diską
nb: Endre oppstartsdisk
ne: बुट डिस्क परिवर्तन गर्नुहोस्
nl: Opstartschijf wijzigen
nn: Byt oppstartsdisk
pt: Mude o Disco de Arranque
pt_br: Alterar disco de inicialização
ro: Modificare disc de pornire
sk: Zmena štartovacieho disku
sl: Zamenjajte zagonski disk
sq: Ndërro Boot Disk-un
sr: Промените диск за покретање
ta: பூட் வட்டை மாற்று
th: เปลี่ยนบูตดิสก์
vi: Đổi đĩa khởi động

source: Insert boot disk %u.
am: ቡት ዲስክ ያስገቡ %u.
ar: أدخل قرص الإقلاع %u.
ast: Inxertar discu d'arranque %u.
bg: Моля, поставете зареждащ диск %u.
bn: বুট ডিস্ক %u প্রবেশ করান।
bs: Ubacite boot disk %u.
cs: Vložte zaváděcí disk %u.
da: Indsæt opstartsdisk %u.
el: Παρακαλώ εισάγετε το δίσκο εκκίνησης %u.
eo: Enmeti praŝargan diskon %u.
eu: %u abio-diskoa sartu.
fr: Insérer le disque d'amorçage %u.
gl: Introduza o disco de arranque %u.
gu: બુટ ડિસ્ક %u અંદર નાખો.
id: Masukkan disket boot %u.
it: Inserire il disco di boot %u.
kk: %u жүктелу дискісін салыңыз.
km: សូកចូល ថាសផ្តើមប្រព័ន្ធ%u។
lt: Įdėkite įkrovos diską %u.
nb: Sett inn oppstartsdisk %u.
ne: %u बुट डिस्क हाल्नुहोस्।
nl: Plaats opstartschijf %u.
nn: Set inn oppstartsdisk %u.
pt: Insira o disco de arranque %u.
pt_br: Insira o disco de inicialização %u.
ro: Introduceți discul de pornire %u.
sk: Vložte štartovací disk %u.
sl: Vstavite zagonski disk %u.
sq: Fut boot diskun %u.
sr: Уметните диск за покретање „%u“.
ta: பூட் வட்டு %u ஐ சொருகு.
th: กรุณาใส่บูตดิสก์ %u
vi: Cho đĩa khởi động %u vào.

source: This is boot disk %u. Insert boot disk %u.
am: ይህ ቡት ዲስክ ነው %u. ቡት ዲስክ ያስገቡ %u.
ar: هذا قرص الإقلاع %u. أدخل قرص الإقلاع %u.
ast: Esti ye'l discu d'arranque %u. Inxerte'l discu d'arranque %u.
bg: Това е зареждащ диск %u. Моля, поставете %u.
bn: এটা %u নামক বুট ডিস্ক। %u নামক বুট ডিস্ক প্রদান করুন।
bs: Ovo je boot disk %u. Ubacite boot disk %u.
cs: Toto je zaváděcí disk %u. Vložte zaváděcí disk %u.
da: Dette er opstartsdisk %u. Indsæt opstartsdisk %u.
el: Αυτός είναι ο δίσκος εκκίνησης %u. Παρακαλώ εισάγετε τον δίσκο εκκίνησης %u.
eo: Jen praŝarga disko %u. Enmetu praŝargan diskon %u.
eu: %u abio-diskoa da hau. %u abio-diskoa sartu.
fr: Ceci est le disque d'amorçage %u. Insérez le disque d'amorçage %u.
gl: Este é o disco de arranque %u. Introduza o disco de arranque %u.
gu: આ બુટ ડિસ્ક %u છે. બુટ ડિસ્ક %u અંદર નાખો.
id: Ini disket boot %u. Masukkan disket boot %u.
it: Questo è il disco di boot %u. Inserire il disco di boot %u.
kk: Бұл - %u жүктелу дискі. %u жүктелу дискісін салыңыз.
km: នេះជា ថាសផ្តើមប្រព័ន្ធ %u។ សូកចូល ថាសផ្តើមប្រព័ន្ធ %u។
lt: Tai įkrovos diskas %u. Įdėkite įkrovos diską %u.
nb: Dette er oppstartsdisk %u. Sett inn oppstartsdisk %u.
ne: यो %u बुट डिस्क हो। %u बुट डिस्क हाल्नुहोस्।
nl: Dit is opstartschijf %u. Plaats opstartschijf %u.
nn: Dette er oppstartsdisk %u. Set inn oppstartsdisk %u.
pt: Este é o disco de arranque %u. Insira o disco de arranque %u.
pt_br: Este é o disco de inicialização %u. Insira o disco de inicialização %u.
ro: Acesta este discul de pornire %u. Introduceți discul de pornire %u.
sk: Toto je štartovací disk %u. Vložte štartovací disk %u.
sl: To je zagonski disk %u. Vstavite zagonski disk %u.
sq: Ky është boot disku %u. Fut boot diskun %u.
sr: Ово је диск за покретање „%u“. Уметните диск за покретање „%u“.
ta: இது பூட் வட்டு %u. பூட் வட்டு %u ஐ சொருகு.
th: นี่คือบูตดิสก์์ %u กรุณาใส่บูตดิสก์ %u
vi: Đây là đĩa khởi động %u. Cho đĩa khởi động %u vào.

source: This is not a suitable boot disk. Please insert boot disk %u.
am: ይህ ቡት ዲስክ ተስማሚ አይደለም. እባክዎ ቡት ዲስክ ያስገቡ %u.
ar: ليس هذا قرص إقلاع مناسب. من فضلك أدخل القرص %u.
ast: Esti nun ye un discu d'arranque válidu. Por favor, inxerte un discu d'arranque %u.
bg: Това не е подходящият зареждащ диск. Моля, поставете диск %u.
bn: এটা যথাযত বুট ডিস্ক নয়। অনুগ্রহ করে %u বুট ডিস্ক প্রদান করুন।
bs: Ovo nije ispravan boot disk. Molim ubacite boot disk %u.
cs: Toto není vyhovující zaváděcí disk. Prosím vložte zaváděcí disk %u.
da: Dette er ikke en gyldig opstartsdisk. Indsæt venligst opstartsdisk %u.
el: Αυτός δεν είναι ο κατάλληλος δίσκος εκκίνησης. Παρακαλώ εισάγετε τον δίσκο εκκίνησης %u.
eo: Tiu ĉi ne estas taŭga praŝarga disko. Bonvolu enmeti praŝargan diskon %u.
eu: Hau ez da abio-disko egokia. %u abio-diskoa sartu, mesedez.
fr: Ceci n'est pas un disque d'amorçage adapté. Veuillez insérer le disque d'amorçage %u.
gl: Este disco de arranque non é o apropiado. Introduza o disco de arranque %u.
gu: આ બંધબેસતી બુટ ડિસ્ક નથી. બુટ ડિસ્ક %u અંદર નાખો.
id: Ini bukan disket boot yang benar. Silakan masukkan disket boot %u.
it: Questo non è il disco di boot adatto. Inserire il disco di boot %u.
kk: Бұл жүктелу дискі жарамайды. %u жүктелу дискісін салыңыз.
km: នេះជា ថាសផ្តើមប្រព័ន្ធ មិនសមស្រប។ សូមសូកចូល ថាសផ្តើមប្រព័ន្ធ %u។
lt: Tai netinkamas įkrovos diskas. Įdėkite įkrovos diską %u.
nb: Dette er ikke en passende oppstartsdisk. Sett inn oppstartsdisk %u.
ne: यो मिल्दो बुट डिस्क होइन। कृपया %u बुट डिस्क हाल्नुहोस्।
nl: Dit is geen geschikte opstartschijf. Plaats opstartschijf %u.
nn: Dette er ikkje ein brukbar oppstartsdisk. Set inn oppstartsdisk %u.
pt: Este não é um disco de arranque adequado. Por favor insira o disco de arranque %u.
pt_br: Este não é um disco de inicialização adequado. Por favor insira o disco de inicialização %u.
ro: Acesta nu este un disc de pornire potrivit. Introduceți discul de pornire %u.
sk: Toto nie je štartovací disk. Prosím, vložte štartovací disk %u.
sl: Zagonski disk je napačen. Vstavite zagonski disk %u.
sq: Ky nuk është boot disku i përshtatshëm. Ju lutemi futni boot diskun %u.
sr: Ово није прикладан диск за покретање. Уметните диск за покретање „%u“.
ta: இது பொருத்தமான பூட் வட்டு அல்ல. பூட் வட்டு %u ஐ சொருகு.
th: บูตดิสก์ไม่ถูกต้อง กรุณาใส่บูตดิสก์ %u
vi: Đây không phải là đĩa khởi động thích hợp. Hãy cho đĩa khởi động %u vào.

source: Password
am: መግቢያ ቃል
ar: كلمة السر
ast: Clave
bg: Парола
bn: পাসওয়ার্ড
bs: Lozinka
cs: Heslo
da: Adgangskode
el: Κωδικός πρόσβασης
eo: Pasvorto
eu: Pasahitza
fr: Mot de passe
gl: Contrasinal
gu: પાસવર્ડ
id: Kata Sandi
kk: Құпия сөз
km: ពាក្យសំងាត់
lt: Slaptažodis
nb: Passord
ne: पासवर्ड
nl: Wachtwoord
nn: Passord
pt: Senha
pt_br: Senha
ro: Parola
sk: Heslo
sl: Geslo
sq: Fjalëkalimi
sr: Лозинка
ta: கடவுச்சொல்
th: รหัสผ่าน
vi: Mật khẩu

source: Enter your password:
am: መግቢያ ቃልዎን ያስገቡ
ar: أدخل كلمة السر:
ast: Introduz la to clave:
bg: Моля, въведете Вашата парола:
bn: আপনার পাসওয়ার্ড দিন:
bs: Unesite svoju šifru:
cs: Zadejte své heslo:
da: Indtast din adgangskode:
el: Εισάγετε τον κωδικό πρόσβασης σας:
eo: Entajpu vian pasvorton:
eu: Sartu zure pasahitza:
fr: Saisissez votre mot de passe :
gl: Escriba o seu contrasinal:
gu: તમારો પાસવર્ડ લખો:
id: Masukkan kata sandi anda:
it: Inserire la propria password:
kk: Құпия сөзіңізді енгізіңіз:
km: បញ្ចូល ពាក្យសំងាត់ របស់អ្នក ៖
lt: Įveskite savo slaptažodį:
nb: Angi passordet:
ne: तपाईको पासवर्ड राख्नुहोस्:
nl: Voer uw wachtwoord in:
nn: Skriv passordet ditt:
pt: Digite a sua senha:
pt_br: Digite a sua senha:
ro: Introduceți parola:
sk: Zadajte vaše heslo:
sl: Vpišite svoje geslo:
sq: Vendosni fjalëkalimin tuaj:
sr: Унесите вашу лозинку:
ta: கடவுச்சொல்லை உள்ளிடவும்:
th: กรุณาใส่รหัสผ่าน:
vi: Nhập mật khẩu của bạn :

source: DVD Error
am: የዲቪዲ ስህተት
ar: خطأ في دي‌ڤي‌دي
ast: Error DVD
bg: DVD грешка
bn: ডিভিডি সমস্যা
bs: DVD greška
cs: Chyba DVD
da: Dvd-fejl
el: Σφάλμα DVD
eo: DVD-eraro
eu: DVD Errorea
fr: Erreur de DVD
gl: Erro no DVD
gu: ડીવીડી ભૂલ
id: Error DVD
it: Errore del DVD
kk: DVD Қатесі
km: កំហុស ឌិវីឌី
lt: DVD klaida
nb: DVD-feil
ne: DVD त्रुटि
nl: dvd-fout
nn: DVD-feil
pt: Erro de DVD
pt_br: Erro no DVD
ro: Eroare DVD
sk: Chyba DVD
sl: Napaka na DVD-ju
sq: DVD Gabim
sr: Грешка на ДВД-у
ta: டிவிடி பிழை
th: แผ่นดีวีดีมีปัญหา
vi: Lỗi DVD

source: This is a two-sided DVD. You have booted from the second side. Turn the DVD over then continue.
am: ይህ ዲቪዲ በሁለት በኩል የሚጫወት ነው የጀመሩት ከክፍል ሁለት ነው. ዲቪዲውን ይገልብጡና ይቀጥሉ.
ar: هذا قرص دي‌ڤي‌دي مزدوج الأوجه. لقد أقلعت من الوجه الثاني. من فضلك اقلب القرص ثم أكمل.
ast: Esti ye un DVD de doble cara. Tienes d'arrancalu dende la segunda cara. Camuda'l DVD pa continuar.
bg: Това е двустранно DVD. Вие сте заредили от втората страна Моля, обърнете DVD-то и след това продължете.
bn: ডিভিডি টির উভয়পার্শ্বেই তথ্য রয়েছে। আপনি দ্বিতীয় প্রান্ত থেকে বুট করেছেন। ডিভিডিটি উল্টিয়ে দিন, তারপর অগ্রসর হউন।
bs: Ovo je dvoslojni DVD. Podigli ste sistem s druge strane. Okrenite DVD i nastavite.
cs: Toto je oboustranné DVD. Spouštíte systém z druhé strany DVD. Obraťte prosím DVD a pokračujte.
da: Dette er en tosidet dvd. Du har startet den op fra den forkerte side. Vend dvd'en om og prøv igen.
el: Αυτό είναι DVD δύο πλευρών. Έχετε κάνει εκκίνηση από τη δεύτερη πλευρά. Γυρίστε το DVD και συνεχίστε.
eo: Ĉi tiu estas du-flanka DVD. Vi komencis de la dua flanko. Turnu la DVD diskon aliflanke kaj daŭrigu.
eu: Bi aurpegiko DVD-a da hau. Bigarren aurpegitik abiarazi duzu. DVD-ari buelta eman eta jarraitu.
fr: Ceci est un DVD double face. Vous avez amorcé à partir de la seconde face. Retournez le DVD puis continuez.
gl: Este DVD é de dobre cara. Arrancou desde a segunda. Déalle a volta para continuar.
gu: આ દ્વિ-તરફી ડીવીડી છે. તમે બીજી બાજુથી બુટ શરૂ કર્યુ છે. આગળ વધવા ડીવીડી ફેરવી નાખો.
id: Ini adalah DVD dua sisi. Anda melakukan boot dari sisi kedua. Balikkan DVD lalu lanjutkan.
it: Questo è un DVD a doppia faccia. È stato fatto il boot dalla seconda faccia. Capovolgere il DVD e continuare.
kk: Бұл - екі жақты DVD дискі. Сіз оның бірінші жағынан жүктелдіңіз. DVD дискіні аударып, жалғастырыңыз.
km: នេះជា ឌិវីឌីមុខសងខាង។ អ្នកបានផ្តើមប្រព័ន្ធ ពីមុខទីពីរ។ ត្រលប់វិញ ឌិវីឌី រួចបន្ត។
lt: Tai dvipusis DVD. Jūs įkrovėte iš antrosios pusės. Apverskite DVD ir tęskite.
nb: Dette er en tosidig DVD. Du har startet opp fra side to. Snu DVD-en og fortsett.
ne: यो दुई-तर्फी DVD हो। तपाईंले दोस्रो तर्फ बाट बुट गर्नुभयो। DVD फर्काउनुहोस् अनि सुचारु गर्नुहोस्।
nl: Dit is een dubbelzijdige dvd. U heeft met kant twee opgestart. Draai de dvd om en ga dan verder.
nn: Dette er ei tosidig DVD-plate. Du har starta opp frå side to. Snu DVD-en og hald fram.
pt: Este é um DVD de dupla face. Iniciou a partir da segunda face. Vire o DVD para a primeira face e depois continue.
pt_br: Este é um DVD de duas faces. Você iniciou a partir do segundo lado. Vire o DVD e continue.
ro: Acesta este un DVD cu două fețe. Ați pornit sistemul de pe fața a doua. Întoarceți DVD-ul și apoi continuați.
sk: Toto je obojstranné DVD médium. Spúšťate systém z druhej strany. Prosím otočte médium a potom pokračujte.
sl: DVD je dvostranski in sistem ste zagnali z druge strani. Obrnite DVD in nadaljujte.
sq: Kjo është nj; DVD me dy-anë. Ju e keni nisur nga ana e dytë. Ktheje DVD-në në krahun tjetër dhe vazhdo.
sr: Ово је двострани ДВД. Покренули сте са друге стране. Окрените ДВД и затим наставите.
ta: இது இரண்டு பக்க டிவிடி. நீங்கள் இரண்டாவது பக்கத்திலிருந்து பூட் செய்கிறீர்கள். டிவிடி ஐ கவிழ்த்து உள்ளே சொருகவும்
th: นี่เป็นแผ่นดีวีดีที่สามารถใช้ได้ทั้ง 2 ด้านคุณบูตจากด้านที่ 2 กรุณาพลิกแผ่นดีวีดีก่อนจึงจะสามารดำเนินการต่อไปได้
vi: Đây là đĩa DVD hai mặt. Bạn vừa khởi động từ mặt thứ hai. Lật lại đĩa DVD rồi tiếp tục.

source: Power Off
am: ሀይሉን ማጥፋት
ar: أطفئ
ast: Apagar
bg: Изключване
bn: পাওয়ার বন্ধ
bs: Gašenje
cs: Vypnout
da: Sluk maskinen
el: Τερματισμός λειτουργίας
eo: Malŝalti la komputilon
eu: Itzali
fr: Arrêt
gl: Apagar
gu: બંદ કરો
id: Matikan
it: Spegnimento
kk: Сөндіру
km: បិទ អានុភាព
lt: Išjungti
nb: Slå av maskinen
ne: बन्द गर्नुहोस
nl: Computer uitschakelen
nn: Slå av maskina
pt: Desligar
pt_br: Desligar
ro: Oprire
sk: Vypnúť
sl: Zaustavitev sistema
sq: Fike
sr: Угаси
ta: மின்சக்தியை நிறுத்து
th: ปิดเครื่อง
vi: Tắt máy

source: Halt the system now?
am: ሲስተሙን አሁን ላቁመው?
ar: أأطفئ النظام الآن؟
ast: ¿Apagar el sistema agora?
bg: Желаете ли да спрете сега системата?
bn: সিস্টেম হল্ট করা হবে কি?
bs: Zaustaviti sistem?
cs: Chcete nyní vypnout systém?
da: Luk systemet ned nu?
el: Θέλετε να απενεργοποιήσετε το σύστημα τώρα;
eo: Ĉu halti la sistemon nun?
eu: Sistema itzali orain?
fr: Arrêter le système maintenant ?
gl: Quere deter o sistema?
gu: સિસ્ટમ બંદ કરીએ?
id: Matikan sistem sekarang?
it: Arrestare il sistema adesso?
kk: Жүйені қазір тоқтатуды қалайсыз ба?
km: បញ្ឈប់ប្រព័ន្ធ ឥឡូវ ឬ?
lt: Sustabdyti sistemą?
nb: Vil du avslutte nå?
ne: कम्प्युटर बन्द गर्न चाहनुहुन्छ?
nl: Wilt u de computer nu uitschakelen?
nn: Vil du avslutta no?
pt: Desligar o sistema agora?
pt_br: Desligar o sistema agora?
ro: Opresc sistemul acum?
sk: Naozaj chcete vypnúť počítač?
sl: Želite sedaj zaustaviti sistem?
sq: Ta ndaloj sistemin tani?
sr: Да сада угасим систем?
ta: இப்போது கணினியை நிறுத்தவா?
th: ต้องการปิดเครื่องเดี๋ยวนี้?
vi: Dừng hệ thống ngay bây giờ?

source: Password
am: መግቢያ ቃል
ar: كلمة السر
ast: Clave
bg: Парола
bn: পাসওয়ার্ড
bs: Lozinka
cs: Heslo
da: Adgangskode
el: Κωδικός πρόσβασης
eo: Pasvorto
eu: Pasahitza
fr: Mot de passe
gl: Contrasinal
gu: પાસવર્ડ
id: Kata Sandi
kk: Құпия сөз
km: ពាក្យសំងាត់
lt: Slaptažodis
nb: Passord
ne: पासवर्ड
nl: Wachtwoord
nn: Passord
pt: Senha
pt_br: Senha
ro: Parola
sk: Heslo
sl: Geslo
sq: Fjalëkalimi
sr: Лозинка
ta: கடவுச்சொல்
th: รหัสผ่าน
vi: Mật khẩu

source: Other Options
am: ሌሎች ምርጫዎች
ar: خيارات أخرى
ast: Otres opciones
bg: Други настройки
bn: অন্যান্য অপশন
bs: Druge opcije
cs: Další možnosti
da: Andre indstillinger
el: Επιλογές
eo: Aliaj agordoj
eu: Besteak
fr: Autres options
gl: Outras opcións
gu: અન્ય વિકલ્પો
id: Opsi Lain
it: Altre opzioni
kk: Басқа Баптаулар
km: ជំរើសដទៃ
lt: Kiti parametrai
nb: Andre valg
ne: अन्य विकल्पहरू
nl: Overige opties
nn: Andre innstillingar
pt: Outras Opções
pt_br: Outras opções
ro: Alte opțiuni
sk: Ďalšie nastavenia
sl: Druge možnosti
sq: Opsione të Tjera
sr: Остале опције
ta: மற்ற விருப்பத் தேர்வுகள்
th: ตัวเลือกอี่นๆ
vi: Các lựa chọn khác

source: Language
am: ቋንቋ
ar: اللغة
ast: Llingua
bg: Език
bn: ভাষা
bs: Jezik
cs: Jazyk
da: Sprog
el: Γλώσσα
eo: Lingvo
eu: Hizkuntza
fr: Langue
gl: Idioma
gu: ભાષા
id: Bahasa
it: Lingua
kk: Тіл
km: ភាសា
lt: Kalba/Lang.
nb: Språk
ne: भाषा
nl: Taal
nn: Språk
pt: Idioma
pt_br: Idioma
ro: Limbă
sk: Jazyk
sl: Jezik
sq: Gjuha
sr: Језик
ta: மொழி
th: ภาษา
vi: Ngôn ngữ

source: Keymap
am: ኪማፕ
ar: لوحة المفاتيح
ast: Mapa de tecláu
bg: Клавишен код
bn: কী-ম্যাপ
bs: Raspored tastature
cs: Klávesnice
da: Tastaturlayout
el: Πληκτρολόγιο
eo: Klavarfasono
eu: Teklatua
fr: Agencement du clavier
gl: Mapa do teclado
gu: કળ સંગતતા
it: Tastiera
kk: Пернетақта
km: ផែនទី​គ្រាប់​ចុច
lt: Klaviatūra
nb: Tastaturoppsett
ne: कुञ्जीनक्सा
nl: Toetsenindeling
nn: Tastaturkart
pt: Mapa de Teclas
pt_br: Mapa de caracteres
ro: Tastatură
sk: Klávesnica
sl: Tipkovnica
sq: Klasifikimi i tastierës
sr: Мапа тастера
ta: விசைப்பலகை இட அமைவு
th: ตารางปุ่มพิมพ์
vi: Sơ đồ phím

source: Modes
am: ዘዴዎች
ar: الأطوار
ast: Modos
bg: Режими
bn: পদ্ধতি
bs: Načini
cs: Režimy
da: Tilstande
el: Λειτουργία
eo: Reĝimoj
eu: Moduak
gl: Modos
gu: રીતો
id: Mode
it: Modalità
kk: Режимдер
km: បែប
lt: Būdai
nb: Moduser
ne: पद्दतिहरू
nl: Modi
nn: Modus
pt: Modos
pt_br: Modos de instalação
ro: Moduri
sk: Režimy
sl: Načini
sq: Mënyrat
sr: Режими
ta: பழக்கங்கள்
th: แบบ
vi: Các chế độ

source: Normal
am: መደበኛ
ar: عادي
bg: Нормален
bn: সাধারণ
bs: Normalno
cs: Normální
el: Κανονική
eo: Normala
eu: Arrunta
gu: સામાન્ય
it: Normale
kk: Қалыпты
km: ធម្មតា
lt: Normalus
ne: सामान्य
nl: Normaal
nn: Vanleg
pt_br: Modo normal
sk: Normálny
sl: Običajno
sq: Normale
sr: Уобичајен
ta: இயல்பான
th: ปกติ
vi: Thường
