Repository: max-linux/max-desktop
Catalog: max-genlive/gfxboot2/po/*.po
Languages: am, ar, ast, bg, bn, bs, cs, da, el, eo, eu, fr, gl, gu, id, it, kk, km, lt, nb, ne, nl, nn, pt, pt_br, ro, sk, sl, sq, sr, ta, th, vi

source: ^Install Ubuntu Studio
am: ^መግጠም ኡቡንቱ ስቱዲዮን
ar: ^ثبت استوديو أوبونتو
ast: ^Instalar Ubuntu Studio
bg: ^Инсталиране на Ubuntu Studio
bn: ^উবুন্টু স্টুডিও ইন্সটল করুন
bs: ^Instaliraj Ubuntu Studio
cs: Na^instalovat Ubuntu Studio
da: ^Installér Ubuntu Studio
el: ^Εγκατάσταση Ubuntu Studio
eo: Instali Ubuntu-studion
eu: Ubuntu Studio ^instalatu
fr: ^Installer Ubuntu Studio
gl: ^Instalar Ubuntu Studio
gu: ઉબુન્ટુ સ્ટુડિયો સ્થાપિત કરો (^I)
id: ^Pasang Ubuntu Studio
it: ^Installa Ubuntu Studio
kk: ^Ubuntu Studio-ны орнату
km: ^តំលើង Ubuntu រោងជាង
lt: Į^diegti Ubuntu Studio
nb: ^Installer Ubuntu Studio
ne: उबुन्टु स्टुडियो प्रतिस्थापन गर्नुहोस (^I)
nl: Ubuntu Studio ^installeren
nn: ^Installer Ubuntu Studio
pt: ^Instalar o Ubuntu Studio
pt_br: ^Instalar o Ubuntu Studio
ro: ^Instalați Ubuntu Studio
sk: ^Inštalovať Ubuntu Studio
sl: ^Namesti Ubuntu Studio
sq: ^Instaloni Ubuntu Studio
sr: ^Инсталирај Убунту студио
ta: உபுண்டு ஸ்டுடியோவை நிறுவவும்
th: ^ติดตั้งอูบุนตูสตูดิโอ
vi: ^Cài đặt Ubuntu Studio

source: ^Install Ubuntu MID
am: ^መግጠም ኡቡንቱ መካከለኛን
ast: ^Instalar Ubuntu MID
bg: ^Инсталиране на Ubuntu MID
bn: ^উবুন্টু মিড ইন্সটল করুন
bs: ^Instaliraj Ubuntu MID
cs: Na^instalovat Ubuntu MID
da: ^Installér Ubuntu MID
el: ^Εγκατάσταση Ubuntu MID
eo: ^Instalui Ubuntu-n MID
eu: Ubuntu MID ^instalatu
fr: ^Installer Ubuntu MID
gl: ^Instalar Ubuntu MID
gu: ઉબુન્ટુ MID સ્થાપિત કરો (^I)
id: ^Pasang Ubuntu MID
it: ^Installa Ubuntu MID
kk: ^Ubuntu MID-ты орнату
km: ^តំលើង Ubuntu MID
lt: Į^diegti Ubuntu MID
nb: ^Installer Ubuntu MID
ne: उबुन्टु MID प्रतिस्थापन गर्नुहोस (^I)
nl: Ubuntu MID ^installeren
nn: ^Installer Ubuntu MID
pt: ^Instalar o Ubuntu MID
pt_br: ^Instalar o Ubuntu MID
ro: ^Instalați Ubuntu MID
sk: ^Inštalovať Ubuntu MID
sl: ^Namesti Ubuntu MID
sq: ^Instaloni Ubuntu MID
sr: ^Инсталирај Убунту МИД
ta: உபுண்டு எம்ஐடியை நிறுவுக
th: ^ติดตั้งอูบุนตู MID
vi: ^Cài đặt Ubuntu MID

source: ^Install Ubuntu Netbook
bg: ^Инсталиране на Ubuntu Netbook
bs: ^Instalirajte Ubuntu Netbook
cs: Na^instalovat Ubuntu Netbook
el: ^Εγκατάσταση Ubuntu Netbook
ne: उबुन्टु नेटबुक प्रतिस्थापन गर्नुहोस् (^I)
nl: Ubuntu Netbook ^installeren
pt: ^Instalar o Ubuntu Netbook
pt_br: ^Instalar o Ubuntu Netbook
sq: ^Instaloni Ubuntu Netbook
sr: ^Инсталирај Убунту за нетбуке
ta: ^உபுண்டு நெட்புக்கை நிறுவுக!

source: ^Install Kubuntu Netbook
bg: ^Инсталиране на Kubuntu Netbook
bs: ^Instaliraj Kubuntu Netbook
cs: Na^instalovat Kubuntu Netbook
el: ^Εγκατάσταση Kubuntu Netbook
ne: कुबुन्टु नेटबुक प्रतिस्थापन गर्नुहोस् (^I)
nl: Kubuntu Netbook ^installeren
pt: ^Instalar Kubuntu Netbook
pt_br: ^Instalar o Kubuntu Netbook
sq: ^Instalo Kubuntu Netbook
sr: ^Инсталирај Кубунту за нетбуке
ta: ^குபுண்டு நெட்புக்கை நிறுவுக!

source: ^Install Lubuntu
bg: ^Инсталиране на Лубунту
bs: ^Instaliraj Lubuntu
cs: Na^instalovat Lubuntu
nl: Lubuntu ^installeren
pt: ^Instalar o Lubuntu
pt_br: ^Instalar o Lubuntu
sq: ^Instalo Lubuntu
sr: ^Инсталирај Лубунту
ta: ^ நிறுவவும் Lubuntu

source: Install a workstation
am: መግጠም የስራ ጣቢያ
ar: ثبت محطة عمل
ast: Instalar una estación de trabayu
bg: Инсталиране на работна станция
bn: একটি ওয়ার্কস্টেশন ইন্সটল করুন
bs: Instaliraj radnu stanicu
cs: Nainstalovat pracovní stanici
da: Installér en arbejdsstation
el: Εγκατάσταση ενός σταθμού εργασίας
eo: Instali laborstacion
eu: Lan-postu bat instalatu
fr: Installer un poste de travail
gl: Instalar unha estación de traballo
gu: એક વર્ક સ્ટેશન ઉમેરો
id: ^Instal workstation
it: Installa una workstation
kk: Жұмыс станциясын орнату
km: តំលើង មួយស្ថានីយការងារ
lt: Įdiegti darbo vietos variantą
nb: Installer en arbeidsstasjon
ne: वर्कस्टेसन प्रतिस्थापन गर्नुहोस्
nl: Een werkstation installeren
nn: Installer ein arbeidsstasjon
pt: Instalar uma estação de trabalho
pt_br: Instalar uma estação de trabalho
ro: Instalează o staţie de lucru
sk: Inštalácia pracovnej stanice
sl: Namesti delovno postajo
sq: Instalo një stacion pune
sr: Инсталирај радну станицу
ta: ஒரு ஓர்க்டேஷனை நிறுவுக
th: ^ติดตั้งเวิร์กสเตชัน
vi: Cài đặt một máy trạm

source: Install a server
am: መግጠም ስርቨር
ar: ثبت خادوما
ast: Instalar un sirvidor
bg: Инсталиране на сървър
bn: একটি সার্ভার ইন্সটল করুন
bs: Instaliraj server
cs: Nainstalovat server
da: Installér en server
el: Εγκατάσταση εξυπηρετητή (server)
eo: Instali servilon
eu: Zerbitzari bat instalatu
fr: Installer un serveur
gl: Instalar un servidor
gu: સર્વર સ્થાપિત કરો
id: ^Instal server
it: Installa un server
kk: Серверді орнату
km: តំលើង ខំព្យូរើបំរើសេវា
lt: Įdiegti serverio variantą
nb: Installer en tjener
ne: सर्भर प्रतिस्थापन गर्नुहोस्
nl: Een server installeren
nn: Installer ein tenar
pt: Instalar um servidor
pt_br: Instalar um servidor
ro: Instalează un server
sk: Inštalácia ^serveru
sl: Namesti strežnik
sq: Instalo një server
sr: Инсталирај сервер
ta: சேவகனை நிறுவுக
th: ^ติดตั้งเซิร์ฟเวอร์
vi: Cài đặt một máy chủ

source: OEM install (for manufacturers)
am: መግጠም ኦኢኤም
ar: تثبيت المصنِّع (للمصنِّعين)
ast: Instalación OEM (pa fabricantes)
bg: OEM инсталация (за производители)
bn: OEM ইন্সটল (প্রস্তুতকারীদের জন্য)
bs: OEM instalacije (za proizvođače)
cs: OEM instalace (pro výrobce)
da: OEM-installation (for fabrikanter)
el: Εγκατάσταση ΟΕΜ (για κατασκευαστές)
eo: OAF-a instalado (por fabrikistoj)
eu: OEM instalazioa (fabrikatzaileentzako)
fr: Installation OEM (pour les intégrateurs)
gl: Instalación OEM (para fabricantes)
gu: ઓઈએમ સ્થાપન (ઉત્પાદકો માટે)
id: Instalasi OEM (untuk manufaktur)
it: Installazione OEM (per assemblatori)
kk: OEM орнату режимі (өндірушілер үшін)
km: តំលើង OEM (សំរាប់ ពួកម្ចាស់រោងចក្រ)
lt: OEM įdiegimas (kompiuterių gamintojams ar pardavėjams)
nb: OEM-installasjon (for produsenter)
ne: OEM प्रतिस्थापन गर्नुहोस् (उत्पादकहरूका लागि)
nl: OEM-installatie (voor fabrikanten)
nn: OEM installasjon (for produsentar)
pt: Instalação OEM (para fabricantes)
pt_br: Instalação OEM (para fabricantes)
ro: Instalare pentru producătorii de calculatoare (OEM)
sk: OEM inštalácia (pre predajcov)
sl: Namesti kot OEM (za proizvajalce)
sq: Instalim OEM (për prodhues)
sr: ОЕМ инсталација (за произвођаче)
ta: ஓஇஎம் ஐ நிறுவுக (தயாரிப்பாளர்களுக்கான)
th: ติดตั้งแบบ OEM (สำหรับผู้ผลิต)
vi: Cài đặt theo OEM (cho nhà sản xuất)

source: Install a LAMP server
am: መግጠም ላምፕ ሰርቨር
ar: ثبت خادوم LAMP
ast: Instalar un sirvidor LAMP
bg: Инсталиране на LAMP сървър
bn: একটি LAMP সার্ভার ইন্সটল করুন
bs: Instaliraj LAMP server
cs: Nainstalovat LAMP server
da: Installér en LAMP-server
el: Εγκατάσταση εξυπηρετητή LAMP
eo: Instali LAMP-servilon
eu: LAMP zerbitzari bat instalatu
fr: Installer un serveur LAMP
gl: Instalar un servidor LAMP
gu: LAMP સર્વર સ્થાપિત કરો
id: ^Instal server LAMP
it: Installa un server LAMP
kk: ^LAMP серверін орнату
km: តំលើង មួយខំព្យូរើបំរើសេវា LAMP
lt: Įdiegti LAMP serverio variantą
nb: Installer en LAMP-tjener
ne: LAMP सर्भर प्रतिस्थापन गर्नुहोस्
nl: Een LAMP-server installeren
nn: Installer ein LAMP-tenar
pt: Instalar um servidor LAMP
pt_br: Instalar servidor LAMP
ro: Instalează un server LAMP
sk: Inštalácia LAMP servera
sl: Namesti strežnik LAMP
sq: Instalo një server LAMP
sr: Инсталирај ЛАМП сервер
ta: லேம்ப் சேவகனை நிறுவுக
th: ติดตั้ง LAMP เซิร์ฟเวอร์
vi: Cài đặt một máy chủ LAMP

source: Install an LTSP server
am: መግጠም ኤልቲኤስፒ ስርቨር
ar: ثبت خادوم LTSP
ast: Instalar un sirvidor LTSP
bg: Инсталиране на LTSP сървър
bn: একটি LSTP সার্ভার ইন্সটল করুন
bs: Instaliraj LTSP server
cs: Nainstalovat LTSP server
da: Installér en LTSP-server
el: Εγκατάσταση εξυπηρετητή LTSP
eo: Instali LTSP-servilon
eu: LTSP zerbitzari bat instalatu
fr: Installer un serveur LTSP
gl: Instalar un servidor LTSP
gu: LTSP સર્વર સ્થાપિત કરો
id: Instal server LTSP
it: Installa un server LTSP
kk: ^LTSP серверін орнату
km: តំលើង មួយខំព្យូរើបំរើសេវា LTSP
lt: Įdiegti LTSP serverio variantą
nb: Installer en LTSP-tjener
ne: LTSP सर्भर प्रतिस्थापन गर्नुहोस्
nl: Een LTSP-server installeren
nn: Installer ein LTSP-tenar
pt: Instalar um servidor LTSP
pt_br: Instalar servidor LTSP
ro: Instalează un server LTSP
sk: Inštalácia LTSP servera
sl: Namesti strežnik LTSP
sq: Instalo një server LTSP
sr: Инсталирај ЛТСП сервер
ta: எல்டிஎஸ்பி சேவகனை நிறுவுக
th: ติดตั้ง LTSP เซิร์ฟเวอร์
vi: Cài đặt một máy chủ LTSP

source: Install a Diskless Image Server
am: መግጠም ዲስክለስ ኢሜጅ ስርቨር
ar: ثبت خادوم صور بدون قرص
ast: Instalar un Sirvidor d'imáxenes ensin discu
bg: Инсталиране на сървър на компютър без твърд диск
bn: একটি ডিস্কলেস ইমেজ সার্ভার ইন্সটল করুন
bs: Instaliraj Server sliku bez diska
cs: Nainstalovat bezdiskový obrazový server
da: Installér en diskløs image-server
el: Εγκατάσταση εξυπηρετητή εικόνων (Image Server)
eo: Instali sendiskan bildoservilon
eu: Diskogabeko-irudi zerbitzaria instalatu
fr: Installer une image de serveur sans disque
gl: Instalar un servidor de imaxes sen disco
gu: ડિસ્કવગરનું ચિત્ર સર્વર સ્થાપિત કરો
id: Instal Diskless Image Server
it: Installa un'immagine server senza disco
kk: Дискісіз станциялардың серверін орнату
km: តំលើង មួយខំព្យូរើបំរើសេវារូបភាព គ្មានថាស
lt: Įdiegti Diskless Image Server
nb: Installer en speiltjener uten disk
ne: डिस्कविहिन इमेज सर्भर प्रतिस्थापन गर्नुहोस्
nl: Een schijfloze image-server installeren
nn: Installer ein spegeltenar utan disk
pt: Instalar um Servidor de Imagem sem Disco
pt_br: Instalar um servidor de imagem que não necessita de disco.
ro: Instalează o imagine server fără disc
sk: Inštalácia bezdiskového obrazového servera
sl: Namesti slikovni strežnik brez diska
sq: Instalo një Imazh Serveri pa Disk
sr: Инсталирај Сервер слику без диска
ta: தகடற்ற பட சேவகனை நிறுவுக
th: ติดตั้งเซิร์ฟเวอร์แบบไม่มีฮาร์ดดิสก์
vi: Cài đặt một máy chủ phục vụ các máy không ổ cứng

source: Install a command-line system
am: መግጠም የትእዛዝ-መስመር ሲስተም
ar: ثبت نظام سطر أوامر
ast: Instalar un sistema de llinia de comandos
bg: Инсталиране на система с команден ред
bn: একটি কমান্ড-লাইন সিস্টেম ইন্সটল করুন
bs: Instaliraj sistem komandne-linije
cs: Nainstalovat systém jen s příkazovou řádkou
da: Installér et kommandolinjesystem
el: Εγκατάσταση συστήματος γραμμής εντολών
eo: Instali komandlinian sistemon
eu: Agindu-lerro sistema bat instalatu
fr: Installer un système en ligne de commande
gl: Instalar un sistema de liña de ordes
gu: કમાંડ-લાઈન સિસ્ટમ સ્થાપિત કરો
id: Instal sistem baris perintah
it: Installa un sistema a riga di comando
kk: Тек коммандалық жол бар (графикалық интерфейссіз) жүйені орнату
km: តំលើង មួយប្រព័ន្ធ ឃ្លាបញ្ជា
lt: Įdiegti sistemą su komandinės eilutės aplinka
nb: Installer et kommandolinjesystem
ne: कमाण्ड-लाइन प्रणाली प्रतिस्थापन गर्नुहोस्
nl: Een opdrachtregelsysteem installeren
nn: Installer eit kommandolinjesystem
pt: Instalar um sistema de linha de comandos
pt_br: Instalar um sistema de linha de comando
ro: Instalează un sistem fără mod grafic
sk: Inštalácia systému príkazového riadku
sl: Namesti tekstovni sistem
sq: Instalo një sistem me bazë komande
sr: Инсталирај конзолни систем
ta: கட்டளை இயக்கத்திற்க்கான நிறுவல்
th: ติดตั้งระบบแแบบพิมพ์คำสั่ง
vi: Cài đặt một hệ thống sử dụng dòng lệnh

source: Install a minimal system
am: መግጠም አነስተኛ ሲስተም
ar: ثبت نظاما مُقِلّا
ast: Instalar un sistema mínimu
bg: Инсталиране на минимална система
bn: একটি নূন্যতম সিস্টেম ইন্সটল করুন
bs: Instaliraj minimalni sistem
cs: Nainstalovat minimální systém
da: Installér et minimalt system
el: Εγκατάσταση ελάχιστου συστήματος
eo: Instalu minimuman sistemon
eu: Gutxieneko sistema instalatu
fr: Installer un sytème minimal
gl: Instalar un sistema mínimo
gu: અલ્પતમ સિસ્ટમ સ્થાપિત કરો
id: Instal sistem sederhana
it: Installa un sistema minimale
kk: Минималды жүйені орнату
km: តំលើង មួយប្រព័ន្ធអតិបរិមា
lt: Įdiegti minimalią sistemą
nb: Installer et minimalt system
ne: न्यून प्रणाली प्रतिस्थापन गर्नुहोस्
nl: Een minimaal systeem installeren
nn: Installer eit minimalt system
pt: Instalar um sistema mínimo
pt_br: Instalar um sistema mínimo
ro: Instalează un sistem minimal
sk: Inštalácia minimálneho systému
sl: Namesti minimalen sistem
sq: Instalo një sistem minimal
sr: Инсталирај минимални систем
ta: கணினிக்கான அடிப்படை மென்பொருட்களை நிறுவுக
th: ติดตั้งระบบแบบเฉพาะเท่าที่จำเป็น
vi: Cài đặt một hệ thống tối thiểu

source: Install a minimal virtual machine
am: መግጠም አነስተኛ ቪርቹአል ማሺን
ar: ثبت نظاما مُقِلّا على آلة وهمية
ast: Instalar una máquina virtual mínima
bg: Инсталиране на минимална виртуална машина
bn: একটি নূন্যতম ভার্চুয়াল মেশিন ইন্সটল করুন
bs: Instalirajte minimalnu virtualnu mašinu
cs: Nainstalovat minimalistický virtuální stroj
da: Installér en minimal virtuel maskine
el: Εγκατάσταση ελάχιστης εικονικής μηχανής
eo: Instalu minimuman virtualan maŝinon
eu: Gutxieneko sistema birtuala instalatu
fr: Installer une machine virtuelle minimale
gl: Instalar unha máquina virtual mínima
gu: અલ્પતમ વર્ચ્યુઅલ સિસ્ટમ સ્થાપિત કરો
id: Instal mesin virtual minimal
it: Installa un macchina virtuale minimale
kk: Минималды виртуалды машина орнату
km: តំលើង មួយម៉ាស៊ីនក្លែង អតិបរិមា
lt: Įdiegti minimalią virtualią mašiną
nb: Installer en minimal virtuell maskin
ne: न्यून भर्चुअल मेसिन प्रतिस्थापन गर्नुहोस्
nl: Een minimale virtuele machine installeren
nn: Installer ei minimal virtuell maskin
pt: Instalar uma máquina virtual mínima
pt_br: Instalar máquina virtual mínima.
ro: Instalează o mașină virtuală minimală
sk: Inštalovať minimálny virtuálny stroj
sl: Namesti minimalen navidezni računalnik
sq: Instalo një makinë virtuale minimale
sr: Инсталирај минималну виртуелну машину
ta: செயலில் உண்மையான இயந்திரத்திற்க்கான குறைந்தபட்ச மென்பொருட்களை நிறுவுக
th: ติดตั้งเฉพาะที่จำเป็นของเครื่องเสมือนจริง
vi: Cài đặt một máy ảo tối thiểu

source: ^Check disc for defects
am: ^መሞከር ዲስክን ለጉድለት
ar: ^افحص القرص من العيوب
ast: ^Comprobar defeutos nel discu
bg: ^Проверка на диска за дефекти
bn: ^ত্রুটির জন্য ডিস্ক পরীক্ষা করুন
bs: ^Provjerite disk na nedostatke ili oštećenja
cs: Zkontrolovat disk na ^chyby
da: ^Tjek disk for defekter
el: Έλεγχος ^CD για ελαττώματα
eo: ^Kontroli diskon por difektoj
eu: ^Erroreak bilatu diskoan
fr: ^Vérifier si le disque a des défauts
gl: ^Comprobar o disco por se hai defectos
gu: ડિસ્કમા ખામીઓ શોધવા ચકાસણી કરો (^C)
id: Periksa kerusakan ^cakram
it: ^Controlla difetti sul disco
kk: ^Диск бүтіндігін тексеру
km: ^ឆែកថាស រកមើល ផ្នែកខូច
lt: ^Patikrinti ar nėra defektų paleidimo laikmenoje
nb: ^Sjekk platen for feil
ne: डिस्कमा खराबी जाँच गर्नुहोस् (^C)
nl: ^cd-rom op fouten controleren
nn: ^Sjekk plata for feil
pt: ^Verificar se o disco tem defeitos
pt_br: ^Verificar defeitos no disco
ro: Verifi^că dacă discul are defecte
sk: ^Skontrolovať chyby na disku
sl: ^Preveri, če je disk poškodovan
sq: ^Kontrollo diskun për defekte
sr: ^Провери диск за оштећења
ta: வட்டை பிழைகளுக்காக ^பரிசோதிக்கவும்
th: ^ตรวจหาตำหนิบนแผ่นดิสก์
vi: ^Kiểm tra lỗi đĩa

source: ^Rescue a broken system
am: ^የተስበረ ሲስተምን ማዳን
ar: ^أنقذ نظاما معطوبا
ast: ^Rescatar un sistema frañáu
bg: Спасяване на ^повредена система
bn: বিকল সিস্টেম ^উদ্ধার করুন
bs: ^Spasi oštećen sistem
cs: Zach^ránit poškozený systém
da: ^Genopret ødelagt system
el: Διάσωση ^προβληματικού συστήματος
eo: Savi difektitan sistemon
eu: ^Apurturiko sistema bat berreskuratu
fr: ^Récupérer un système endommagé
gl: ^Recuperar un sistema avariado
gu: ખરાબ થયેલી પ્રણાલીને બચાવો (^R)
id: Perbaikan sistem ^rusak
it: ^Ripristina un sistema danneggiato
kk: Бұзылған жүйені қалпына келтіру режимі
km: ^សង្គ្រោះ មួយប្រព័ន្ធខូស
lt: Pa^taisyti sugadintą sistemą
nb: ^Reparer et ødelagt system
ne: विकृत प्रणाली उद्दार गर्नुहोस् (^R)
nl: Een beschadigd systeem he^rstellen
nn: ^Reparer eit øydelagt system
pt: ^Recuperar um sistema avariado
pt_br: ^Recuperar um sistema corrompido
ro: Salvați un sistem ava^riat
sk: ^Záchrana poškodeného systému
sl: Pop^ravi okvarjen sistem
sq: ^Shpëto sistemin e dëmtuar
sr: ^Спаси оштећени систем
ta: சிதைந்த அமைப்பை மீள்
th: ^กู้ระบบที่มีปัญหา
vi: ^Cứu một hệ thống bị hỏng

source: Test ^memory
am: መሞከር ^ሜሞሪ
ar: اختبر ال^ذاكرة
ast: Analís de ^memoria
bg: Тестване на ^паметта
bn: ^মেমরী পরীক্ষা করুন
bs: Testiraj ^memoriju
cs: Otestovat pa^měť
da: Test ^hukommelse
el: Έλεγχος ^μνήμης
eo: Memortesto
eu: ^Memoria-proba
fr: Tester la ^mémoire
gl: Probar a ^memoria
gu: મેમરી ચકાસો (^M)
id: Uji ^memori
it: Test della ^memoria
kk: ^Жадыны тексеру
lt: Patikrinti operatyviąją ^atmintį (RAM)
nb: ^Minnetest
ne: स्मृति जाँच गर्नुहोस् (^m)
nl: ^Geheugentest uitvoeren
nn: ^Test minnet
pt: Testar a ^memória (RAM)
pt_br: Testar ^memória
ro: Test ^memorie
sk: ^Test pamäte
sl: Preveri delovni po^mnilnik
sq: Testo ^memorjen
sr: Тестирај ^меморију
ta: ^நினைவகத்தை பரிசோதி
th: ตรวจสอบ^หน่วยความจำ
vi: Kiểm tra bộ ^nhớ

source: ^Boot from first hard disk
am: ^መጀምሪያ ከሃርድ ዲስክ ቡት ማአድረግ
ar: أ^قلع من القرص الصلب الأول
ast: ^Arrancar dende'l primer discu duru
bg: ^Зареждане от първия твърд диск
bn: প্রথম হার্ড ডিস্ক থেকে ^বুট করো
bs: ^Pokreni sa prvog fiksnog diska
cs: ^Zavést systém z prvního pevného disku
da: ^Start op fra første harddisk
el: Ε^κκίνηση από τον πρώτο σκληρό δίσκο
eo: Praŝargi per unua fiksita disko
eu: ^Lehen disko gogorretik abiarazi
fr: ^Amorcer à partir du premier disque dur
gl: ^Iniciar desde o primeiro disco duro
gu: પ્રથમ હાર્ડ ડિસ્કમાંથી શરૂ કરો (^B)
id: ^Boot dari hard disk pertama
it: ^Boot dal primo disco rigido
kk: Бірінші қатты дискіден жүктелу
km: ^ផ្តើមប្រព័ន្ធ ពីថាសរឹងទីមួយ
lt: Į^kelti iš pirmojo kompiuterio disko
nb: ^Oppstart fra første harddisk
ne: प्रथम हार्ड डिस्कबाट बुट गर्नुहोस् (^B)
nl: Vanaf de eerste harde schijf ^opstarten
nn: ^Oppstart frå fyrste harddisk
pt: Arrancar a partir do ^primeiro disco rígido
pt_br: Inicializar pelo ^primeiro disco rígido
ro: ^Pornește de pe primul hard disc
sk: Štart systému z prvého ^disku
sl: ^Zaženi s prvega trdega diska
sq: ^Nis nga hard disku i parë.
sr: ^Покрени са првог чврстог диска
ta: முதல் வன் தட்டிலிருந்து ^பூட் செய்
th: บูตจาก^ฮาร์ดดิสก์ตัวแรก
vi: K^hởi động từ đĩa cứng đầu tiên

source: Free software only
am: ነጻ ሶፍትዌር ብቻ
ar: برمجيات حرة فقط
ast: Namái software llibre
bg: Само безплатен софтуер
bn: শুধু মুক্ত সফটওয়্যার
bs: Samo besplatni softver
cs: Pouze svobodný software
da: Kun fri software
el: Μόνο ελεύθερο λογισμικό
eo: Nur liberaj programaroj
eu: Software askea bakarrik
fr: Uniquement des logiciels libres
gl: Só software libre
gu: માત્ર મુક્ત સોફ્ટવેર
id: Hanya perangkat lunak bebas
it: Solo software libero
kk: Тек тегін (еркін) бағдарламаларды орнату
km: ត្រឹមផ្នែកទន់ ឥតគិតថ្លៃ
lt: Tik laisva programinė įranga
nb: Kun fri programvare
ne: निःशुल्क सफ्टवेयर मात्र
nl: Alleen vrije software
nn: Berre fri programvare
pt: Apenas software livre
pt_br: Somente software livre
ro: Doar software liber
sk: Iba slobodný softvér
sl: Samo s prostim programjem
sq: Vetëm programe falas
sr: Само слободан софтвер
ta: இலவச மென்பொருள் மட்டும்
th: เฉพาะซอฟต์แวร์เสรีเท่านั้น
vi: Chỉ phần mềm miễn phí

source: ^Dell Automatic Reinstall
am: ^ዴል ራስ በራሱ እንደገና መግጠም
ar: إ^عادة التنصيب التلقائي من دِل
ast: Reinstalación Automática de ^Dell
bg: ^Автоматично преинсталиране на Dell
bn: ^ডেল সয়ংক্রিয় পুনঃইনস্টল
bs: ^Dell automatska reinstalacija
cs: Automatická přeinstalace od ^Dell
da: ^Dell automatisk geninstallation
el: ^Αυτόματη επανεγκατάσταση της Dell
eo: Aŭtomata reinstalo de Dell
eu: ^Dell-en berrinstalatze automatikoa
fr: ^Réinstallation automatique Dell
gl: Reinstalación automática de ^Dell
gu: ડેલ સ્વચાલિત પુન:સ્થાપન(^D)
id: Fitur Install Ulang Otomatis Untuk Dell
it: Reinstallazione automatica ^Dell
kk: ^Dell Автоматты Орнату
km: ^តំលើងឡើងវិញ ស្វ័យប្រវត្តិ Dell
lt: ^Dell automatinis įdiegimas iš naujo
nb: ^Dell automatisk reinstallasjon
ne: डेल स्वचालित पुनः प्रतिस्थापन (^D)
nl: ^Dell automatische herinstallatie
nn: ^Dell automatisk reinstallasjon
pt: Reinstalação Automática da ^Dell
pt_br: ^Reinstalação automática Dell
ro: Reinstalare automată ^Dell
sk: ^Automatické preinštalovanie Dell
sl: Samodejna ponovna namestitiev Dell
sq: ^Riinstalim Automatik Dell
sr: ^Делово аутоматско реинсталирање
ta: டெல் தானியக்க மறுநிறுவல்
th: ^Dell ติดตั้งใหม่โดยอัตโนมัติ
vi: Tự động cài đặt lại cho máy Dell

source: ^Install Mythbuntu
am: ^መግጠም ሚይትቡንቱን
ar: ^ثبت ميثبونتو
ast: ^Instalar Mythbuntu
bg: ^Инсталиране на Митбунту
bn: ^মিথউবুন্টু ইন্সটল করুন
bs: ^Instaliraj Mythbuntu
cs: Na^instalovat Mythbuntu
da: ^Installér Mythbuntu
el: ^Εγκατάσταση Mythbuntu
eo: ^Instali Mythbuntu-n
eu: ^Mythbuntu instalatu
fr: ^Installer Mythbuntu
gl: ^Instalar Mythbuntu
gu: મિથબુન્ટુ સ્થાપિત કરો (^I)
it: ^Installa Mythbuntu
kk: ^Mythbuntu орнату
km: ^តំលើង Mythbuntu
lt: Į^diegti Mythbuntu
nb: ^Installer Mythbuntu
ne: माइथबुन्टु प्रतिस्थापन गर्नुहोस् (^I)
nl: Mythbuntu ^installeren
nn: ^Installer Mythbuntu
pt: ^Instalar o Mythbuntu
pt_br: ^Instalar o Mythbuntu
ro: ^Instalare Mythubuntu
sk: ^Inštalovať Mythbuntu
sl: ^Namesti Mythbuntu
sq: ^Instalo Mythbuntu
sr: ^Инсталирај Митубунту
ta: மித்-உபுண்டுவை நிறுவுக
th: ^ติดตั้ง Mythbuntu
vi: ^Cài đặt Mythbuntu

source: ^Try Mythbuntu without installing
bg: ^Изпробвайте Митбунту без инсталиране
bs: ^Probajte Mythbuntu bez instaliranja
cs: ^Vyzkoušet Mythbuntu bez instalace
el: ^Δοκιμάστε το Mythbuntu χωρίς εγκατάσταση
ne: माइथबुन्टु प्रतिस्थापन विना प्रयोग गरी हेर्नुहोस् (^T)
nl: Mythbuntu ui^tproberen zonder te installeren
pt: ^Experimentar o Mythbuntu sem instalar
pt_br: Experimen^tar o Mythbuntu sem instalar
sq: ^Provo Mythbuntu pa e instaluar
sr: ^Пробајте Митубунту без инсталирања
ta: ^நிறுவாமல் மித்புண்டுவை முயற்சிக்கவும்

source: Install Ubuntu ^Enterprise Cloud
am: መግጠም ኡቡንቱ ^ኢንተርፕራይስ ክላውድን
ast: Instalar Ubuntu ^Enterprise Cloud
da: Installér Ubuntu ^Enterprise Cloud
eo: Instali Ubuntu ^Enterprise Cloud
eu: Ubuntu Enterprise Cloud ^instalatu
fr: Installer Ubuntu ^Enterprise Cloud
gl: Instalar Ubuntu ^Enterprise Cloud
gu: ઉબુન્ટુ ^એન્ટરપ્રાઈઝ ક્લાઉડ ની સ્થાપન કરો.
id: Pasang ^Enterprise Cloud Ubuntu
it: Installa ^Ubuntu Enterprise Cloud
kk: Ubuntu ^Enterprise Cloud орнату
km: តំលើង Ubuntu ^ពពកសហគ្រាស
lt: Įdiegti Ubuntu ^Enterprise Cloud
nb: Installer Ubuntu ^Enterprise Cloud
nn: Installer Ubuntu ^Enterprise Cloud
ro: Instalează Ubuntu ^Enterprise Cloud
sk: Inštalovať Ubuntu ^Enteprise Cloud
sl: Namesti Ubuntu ^Enterprise Cloud
th: ติดตั้งอูบุนตูแบบ ^Enterprise Cloud
vi: Cài đặt Ubuntu ^Enterprise Cloud

source: ^Install Ubuntu Netbook Remix
am: ^መግጠም ኡቡንቱ ኔትቡክ ሪሚክስ
ast: ^Instalar Ubuntu Netbook Remix
bn: ^উবুন্টু নেটবুক রিমিক্স ইন্সটল করুন
da: ^Installér Ubuntu Netbook Remix
eo: ^Instali Ubuntu Netbook Remix-on
eu: Ubuntu Network Remix ^instalatu
fr: ^Installer Ubuntu Netbook Remix
gu: ઉબુન્ટુ નેટબુક રિમિક્સ સ્થાપિત કરો (^I)
it: ^Installa Ubuntu Netbook Remix
kk: ^Ubuntu Netbook Remix-ті орнату
km: ^តំលើង ខំព្យូរើណែត Ubuntu Remix
lt: Į^diegti Ubuntu Netbook Remix
nb: ^Installer Ubuntu Netbook Remix
nn: ^Installer Ubuntu Netbook Remix
ro: ^Instalați Ubuntu Netbook Remix
sk: ^Inštalovať Ubuntu Netbook Remix
sl: ^Namesti Ubuntu Netbook Remix
th: ^ติดตั้งอูบุนตูเน็ตบุ๊ค Remix
vi: ^Cài đặt Ubuntu Netbook Remix
