Repository: max-linux/max-desktop
Catalog: trunk20080616/max-genlive/gfxboot/po/*.po
Languages: ar, ja, pl

source: Cancel
ar: إلغاء
ja: キャンセル
pl: Anuluj

source: Reboot
ar: إعادة الإقلاع
ja: 再起動
pl: Uruchom ponownie

source: Continue
ar: إستمرّ
ja: 続ける
pl: Kontynuuj

source: Boot Options
ar: خيارات الإقلاع
ja: 起動オプション
pl: Opcje uruchamiania

source: Exiting...
ar: جاري الخروج...
ja: 終了中...
pl: Zakończenie...

source: You are leaving the graphical boot menu and starting the text mode interface.
ar: أنت على وشك الخروج من قائمة الإقلاع الرسومية و بدء الواجهة النصّية.
ja: グラフィックブートメニューから テキストモードに切替えます。
pl: Opuszczanie graficznego menu uruchamiania systemu i uruchamianie interfejsu tekstowego.

source: Help
ar: مساعدة
ja: ヘルプ
pl: Pomoc

source: Starting...
ar: جاري البدء...
ja: 起動中...
pl: Uruchamianie...

source: Loading Linux Kernel
ar: جاري تحميل نواة لنوكس
ja: Linuxカーネルを読み込み中
pl: Wczytywanie jądra Linux

source: Loading memtest86
ar: جاري تحميل memtest86
ja: memtest86を読み込み中
pl: Wczytywanie memtest86

source: Boot loader
ar: محمّل الإقلاع
ja: ブートローダ
pl: Program rozruchowy

source: I/O error
ar: خطأ في الإدخال والإخراج (I/O)
ja: I/Oエラー
pl: Błąd wejścia/wyjścia

source: Change Boot Disk
ar: ﻉﻼ﻿ﻗﻹ﻿ﺍ ﺹﺮﻗ ﺮّﻴﻏ
ja: ブートディスクの変更
pl: Zmiana dysku uruchomieniowego

source: Insert boot disk %u.
ar: ﻉﻼ﻿ﻗﻹ﻿ﺍ ﺹﺮﻗ ﻞﺧﺩﺃ %u.
ja: ブートディスク %u を挿入してください。
pl: Proszę wsunąć dysk uruchomieniowy %u.

source: This is boot disk %u. Insert boot disk %u.
ja: これはブートディスク %u です。 ブートディスク %u を挿入してください。
pl: To jest dysk uruchomieniowy %u. Proszę wsunąć dysk uruchomieniowy %u.

source: This is not a suitable boot disk. Please insert boot disk %u.
ar: هذا ليس قرص إقلاع مناسب.من فضلك أدرج قرص إقلاع %u.
ja: これは適切なブートディスクではありません。 ブートディスク %u を挿入してください。
pl: To nie jest odpowiedni dysk uruchomieniowy. Proszę wsunąć dysk uruchomieniowy %u.

source: Password
ar: ﺮَﺴﻟﺍ ﺔﻤﻠﻛ
ja: パスワード
pl: Hasło

source: Enter your password:
ar: أدخل كلمة مرورك:
ja: パスワードを入力してください:
pl: Proszę wprowadzić hasło:

source: DVD Error
ar: ـﻟﺍ ﻲﻓ ﺄﻄﺧ DVD
ja: DVDエラー
pl: Błąd DVD

source: This is a two-sided DVD. You have booted from the second side. Turn the DVD over then continue.
ar: .ﻪﺟﻭﻷ﻿ﺍ ﺝﻭﺩﺰﻣ DVD ﺹﺮﻗ ﺍﺬﻫ .ﻲﻧﺎﺜﻟﺍ ﻪﺟﻮﻟﺍ ﻦﻣ ﺖﻌﻠﻗﺃﺪﻘﻟ .ﻞﻤﻛﺃ ﻢﺛ DVD ـﻟﺍ ﺹﺮﻗ ﺐﻠﻗﺍ ﻚﻠﻀﻓ ﻦﻣ
ja: これは両面DVDです。 裏面からブートしています。 DVDを裏返してから続行してください。
pl: To jest dwustronna płyta DVD. Uruchomiono system z drugiej strony płyty. Proszę odwrócić płytę DVD i kontynuować.

source: Power Off
ar: ﺯﺎﻬﺠﻟﺍ ءﻲﻔﻃﺃ
ja: 電源オフ
pl: Wyłącz komputer

source: Halt the system now?
ar: ؟ﻥﻵ﻿ﺍ ﻡﺎﻈﻨﻟﺍ ﻑﺎﻘﻳﺇ ﺩﻮﺗﺃ
ja: システムを停止しますか？
pl: Zatrzymać system teraz?

source: Password
ar: كلمة مرور
ja: パスワード
pl: Hasło

source: Other Options
ar: ﻯﺮﺧﺃ ﺕﺍﺭﺎﻴﺧ
ja: その他のオプション
pl: Inne opcje

source: Language
ar: ﺔﻐﻠﻟﺍ
ja: 言語
pl: Język

source: Keymap
ar: ﺢﻴﺗﺎﻔﻤﻟﺍ ﺔﻃﺭﺎﺧ
ja: キーマップ
pl: Klawiatura

source: Modes
ja: モード
pl: Tryby

source: Press F4 to select alternative start-up and installation modes.
ja: F4 キーを押すとスタートアップとインストールのモードが選択できます。
pl: Aby wybrać inne tryby uruchamiania i instalacji należy wcisnąć F4.

source: Normal
ja: 標準
pl: Normalny

source: Expert mode
ar: ﺮﻴﺒﺨﻟﺍ ﺭﻮﻃ
ja: エキスパートモード
pl: Tryb zaawansowany

source: Accessibility
ar: ﺔﺣﺎﺗﻹ﻿ﺍ
ja: アクセス補助
pl: Dostępność

source: None
ar: ءﻲﺷ ﻻ﻿
ja: なし
pl: Brak

source: High Contrast
ar: ﻝﺎﻋ ﻦﻳﺎﺒﺗ
ja: ハイコントラスト
pl: Wysoki kontrast

source: Magnifier
ar: ﺮّﺒﻜﻣ
ja: 拡大表示
pl: Lupa

source: Screen Reader
ar: ﺔﺷﺎﺸﻟﺍ ءﻱﺭﺎﻗ
ja: スクリーンリーダー
pl: Czytnik ekranu

source: Braille Terminal
ar: ﻞﻳﺍﺮﺑ ﺔﻴﻓﺮﻃ
ja: 点字ターミナル
pl: Terminal Braille'a

source: Keyboard Modifiers
ar: ﺢﻴﺗﺎﻔﻤﻟﺍ ﺔﺣﻮﻟ ﺕﺍﺮِّﻴﻐﻣ
ja: 修飾キー
pl: Modyfikatory klawiszowe

source: On-Screen Keyboard
ar: ﺔﺷﺎﺸﻟﺍ ﻰﻠﻋ ﺓﺩﻮﺟﻮﻤﻟﺍ ﺢﻴﺗﺎﻔﻤﻟﺍ ﺔﺣﻮﻟ
ja: スクリーンキーボード
pl: Klawiatura ekranowa

source: Motor Difficulties - switch devices
ar: ﻞﻳﻮﺤﺗ ﺯﺎﻬﺟ - ﺔﻴﻛﺮﺣ ﺕﺎﺑﻮﻌﺻ
ja: 運動障害 - スイッチデバイス
pl: Problemy ruchowe - urządzenia przełączające

source: Everything
ar: ءﻲﺷ ﻞﻛ
ja: すべて
pl: Wszystko

source: ^Try Ubuntu without any change to your computer
ar: ^ﻮﺘﻨﺑﻭﺃ ﺖّﺒﺛ ﻭﺃ ءﺪﺑﺇ
ja: コンピュータに変更を加えないでUbuntuを使ってみる(^T)
pl: ^Wypróbowanie Ubuntu bez wprowadzania zmian w komputerze

source: ^Try Kubuntu without any change to your computer
ar: ﻮﺘﻧﻮﺑﻮﻛ ﺖﺒﺛ ﻭﺃ ءﺪﺑ^ﺇ
ja: コンピュータに変更を加えないでUbuntuを使ってみる(^T)
pl: ^Wypróbowanie Kubuntu bez wprowadzania zmian w komputerze

source: ^Try Edubuntu without any change to your computer
ar: ﻮﺘﻧﻮﺑﻮﻳﺩﺇ ﺖﺒﺛ ﻭﺃ ءﺪﺑ^ﺇ
ja: コンピュータに変更を加えないでEdubuntuを使ってみる(^T)
pl: ^Wypróbowanie Edubuntu bez wprowadzania zmian w komputerze

source: ^Try Xubuntu without any change to your computer
ar: ﻮﺘﻧﻮﺑﻭﺃ ﺲﻛﺇ ﺖﺒﺛ ﻭﺃ ءﺪﺑ^ﺇ
ja: コンピュータに変更を加えないでXubuntuを使ってみる(^T)
pl: ^Wypróbowanie Xubuntu bez wprowadzania zmian w komputerze

source: Safe graphics mode
ar: ﻦﻣﻵ﻿ﺍ ﺕﺎﻴﻣﻮﺳﺭ^ﻝﺍ ﺭﻮﻃ ﻲﻓ ﻮﺘﻧﻮﺑﻭﺃ ﺃﺪﺑﺍ
ja: セーフグラフィックスモードでUbuntuを起動
pl: Uruchomienie Ubuntu w bezpiecznym trybie ^graficznym

source: Use driver update CD
ar: ﺕﻼ﻿ﻐﺸﻤﻟﺍ ﺚﻳﺪﺤﺗ^ ﺹﺮﻗ ﻊﻣ ﺖﺒﺛ
ja: ドライバアップデートCDを使用
pl: Użycie płyty z aktualizacjami sterowników

source: ^Install Ubuntu in text mode
ar: ^ﻲّﺼﻨﻟﺍ ﺭﻮﻄﻟﺍ ﻲﻓ ﺖِّﺒﺛ
ja: テキストモードでUbuntuをインストール(^I)
pl: Instalacja w trybie ^tekstowym

source: ^Install Kubuntu in text mode
ja: テキストモードでKubuntuをインストール(^I)
pl: ^Instalacja Kubuntu w trybie tekstowym

source: ^Install Edubuntu in text mode
ja: テキストモードでEdubuntuをインストール(^I)
pl: ^Instalacja Edubuntu w trybie tekstowym

source: ^Install Xubuntu in text mode
ja: テキストモードでXubuntuをインストール(^I)
pl: ^Instalacja Xubuntu w trybie tekstowym

source: ^Install Ubuntu
ja: Ubuntuをインストール(^I)
pl: ^Instalacja Ubuntu

source: ^Install Kubuntu
ja: Kubuntuをインストール(^I)
pl: ^Instalacja Kubuntu

source: ^Install Edubuntu
ja: Edubuntuをインストール(^I)
pl: ^Instalacja Edubuntu

source: ^Install Xubuntu
ja: Xubuntuをインストール(^I)
pl: ^Instalacja Xubuntu

source: Install a workstation
ar: ﻞﻤﻋ ﺔﻄﺤﻣ^ ﺖِّﺒﺛ
ja: ワークステーションのインストール
pl: Instalacja ^stacji roboczej

source: Install a server
ar: تثبيت الخ^ادم
ja: サーバのインストール
pl: Instalacja ser^wera

source: OEM install (for manufacturers)
ar: ^تثبيت الصانع الأصلي للأجهزة (للصانعين)
pl: Instalacja OEM (^dla producentów sprzętu)

source: Install a LAMP server
ar: ﻡﺩﺎﺧ ﺖِّﺒﺛ ^LAMP
ja: LAMPサーバのインストール
pl: Instalacja serwera ^LAMP

source: Install an LTSP server
ar: تثبيت خادم ^LTSP
ja: LTSPサーバのインストール
pl: Instalacja serwera ^LTSP

source: Install a Diskless Image Server
ja: ディスクレスイメージサーバをインストール
pl: Instalacja bezdyskowego s^erwera

source: Install a command-line system
ar: ﺮﻣﺍﻭﺃ ﺮﻄﺳ^ ﻡﺎﻈﻧ ﺖِّﺒﺛ
ja: コマンドラインシステムのインストール
pl: Instalacja ^systemu wyłącznie z wierszem poleceń

source: ^Check CD for defects
ar: ﺏﻮﻴﻋ ﻦﻋ ﺎﺜﺤﺑ ﺹﺮﻘﻟﺍ ﺺﺤﻓ^ﺇ
ja: CDの異常をチェック(^C)
pl: ^Sprawdzenie nośnika pod kątem błędów odczytu

source: ^Rescue a broken system
ar: ﻞّﻄﻌﻣ ﻡﺎﻈﻧ ﺬﻘﻧ^ﺃ
ja: 壊れたシステムを修復(^R)
pl: ^Naprawa uszkodzonego systemu

source: Test ^memory
ar: ﺓﺮﻛﺍﺫ^ﻝﺍ ﺺﺤﻓ
ja: メモリテスト(^M)
pl: ^Test pamięci

source: ^Boot from first hard disk
ar: ﻝﻭ^ﻷ﻿ﺍ ﺐﻠﺼﻟﺍ ﺹﺮﻘﻟﺍ ﻦﻣ ﻊﻠﻗﺃ
ja: 一番目のハードディスクから起動(^B)
pl: ^Uruchomienie systemu z pierwszego dysku twardego

source: Free software only
ja: フリーソフトウェアのみ
pl: Tylko wolne oprogramowanie

source: OK
ar: موافق
