Repository: max-linux/max-desktop
Catalog: ubiquity-slideshow-max/po/kubuntu/*.po
Languages: ast, bg, cs, he, hi, hr, it, ko, nl, oc, pt, pt_br, ro, sv, tr, uk, zh_cn, zh_tw

source: Organize your calendar and scheduling with <em>KOrganizer</em> and synchronize with services such as Google's Calendar.
ast: Organiza'l calendariu y planificaciones con <em>KOrganizer</em> y sincronízate con servicios como Google Calendar.
bg: Организирайте вашият календари и график с <em>KOrganizer</em> се синхронизирайте с публични услуги като Гугъл Календар.
cs: Organizujte svůj kalendář a úkoly pomocí <em>KOrganizer</em> a synchronizujte je se službami jako Kalendář Google.
he: נהלו את היומנים וסדר היום שלכם עם <em>KOrganizer</em> וסנכרנו אותם עם שירותים כמו היומן של גוגל.
hi: अपने पंचाग तथा अनुसूचियों को <em>KOrganizer</em> द्वारा व्यवस्थित करें तथा गुगल के पंचाग जैसी सेवाओं के साथ समकालिक करें.
hr: Organizirajte svoj kalendar i planove s <em>KOrganizerom</em> i sinkronizirajte ih s uslugama poput Google Calendara.
it: Organizate il vostro calendario e gli appuntamenti con <em>KOrganizer</em> e sincronizzateli con servizi tipo Google Calendar.
ko: 당신의 달력과 계획을 <em>KOrganizer</em> 를 통해 조직하시고 구글 켈린더 등의 서비스와 동기화 해보십시요.
nl: Organiseer uw agenda en planning met <em>KOrganizer</em>, en synchroniseer deze met diensten als Google's Calendar.
oc: Organizatz vòstre agènda e vòstres rendètz-vos amb <em>KOrganizer</em> e sincronizatz-lo amb de servicis coma l'agènda Google.
pt: Organize o seu calendário e agenda com o <em>KOrganizer</em> e sincronize com serviços como o Google Calendar.
pt_br: Organize seus calendários e agendas com o <em>KOrganizer</em> e sincronize-os com serviços como Google Calendar.
ro: Organizați-vă calendarul și programările cu ajutorul aplicației <em>KOrganizer</em> și sincronizați-le cu alte servicii, cum ar fi Calendarul de la Google.
sv: Organisera din kalender och schema med <em>Korganizer</em> och synkronisera mot tjänster såsom Googles Kalender.
tr: Takvim ve ajandanızı <em>KOrganizer</em> ile düzenleyin ve Google Calendar gibi servislerle eşleştirin.
uk: Впорядкуйте ваш календар та розклад за допомогою <em>KOrganizer</em>, у програмі передбачено синхронізацію з даними різноманітних служб, зокрема Календарем Google.
zh_cn: 用 <em>KOrganizer</em> 组织您的日程和计划任务并和 Google Calendar 等服务同步。
zh_tw: 使用 <em>KOrganizer</em> 來組織與計畫您的行事曆，還可以和像是 Google 行事曆等服務進行同步。

source: Keep your contacts organized with <em>KAddressBook</em> and import or export your contacts with nearly every address book standard as well synchronize with various groupware services.
ast: Caltén los contautos organizaos con <em>KAddressBook</em>, importa o esporta contautos con cásique cualesquier estándar de llibreta de direiciones, y sincronízate con dellos servicios de trabayu en grupu.
cs: Udržujte své kontakty organizované pomocí <em>KAddressBook</em> a importujte nebo exportujte své kontakty téměř se všemi standardními adresáři jakož i synchronizované s různými službami groupware.
he: ארגנו את אנשי הקשר שלכם באמצעות <em>KAddressBook</em>, ייבאו וייצאו את אנשי הקשר שלכם עם כמעט כל ספר כתובות וסנכרנו אותו עם שירותים נוספים.
hi: <em>KAddressBook</em> के द्वारा अपने संपर्क को व्यवस्थित करें एवं लगभग प्रत्येक मानक पता पुस्तक से अपने संपर्कों को आयात निर्यात कर सकते हैं साथ ही विभिन्न सामुहिक सेवाओं के साथ समकालिक कर सकते हैं.
hr: Organizirajte svoje kontakte s <em>KAddressBookom</em>, te uvezite i izvezite svoje kontakte u gotovo bilo kojem formatu adresara i sinkronizirajte ih s raznim kolaboracijskim servisima.
it: Mantenete organizzati i vostri contatti con <em>KAddressBook</em> e importateli o esportateli in quasi tutti i formati di rubrica, oppure sincronizzateli con i vari servizi groupware.
ko: <em>KAddressBook</em> 를 통해 당신의 연락처를 유지하시고, 다른 그룹웨어 서비스와 연동 가능한 표준의 주소록 형태로 당신의 연락처를 추가하거나 출력할 수 있습니다.
nl: Houd uw contacten overzichtelijk met <em>KAddressBook</em>, importeer en exporteer uw contacten in alle bekende adresboekformaten, en synchroniseer met verschillende groupware-diensten.
oc: Conservatz vòstres contactes amb <em>KAddressBook</em>. Los podètz importar o exportar amb gaireben totes los formats estandards de quasernets d'adreças. Los podètz sincronizar amb mantun servici de trabalh collaboratiu.
pt: Mantenha os seus contactos organizados com o <em>KAddressBook</em> e importe ou exporte os seus contactos em quase todos os standards de livro de endereços como também sincronize com vários serviços de groupware.
pt_br: Mantenha seus contatos organizados com o <em>KAddresBook</em> e importe ou exporte seus contatos com aproximadamente qualquer catálogo de endereços padrão e sincronize-os com diversos serviços de groupware.
ro: Cu ajutorul aplicației <em>KAddressBook</em>, vă păstrați datele de contact organizate și puteți să le importați sau exportați cu aproape toate formatele standard de agendă sau să le sincronizați cu diverse servicii de comunicare în grup.
sv: Håll dina kontakter uppdaterade med <em>Kadressbok</em>, importera eller exportera dina kontakter med nästan alla standarder för adressböcker och synkronisera med olika grupprogramtjänster.
tr: Kişilerinizi <em>KAddressBook</em> ile düzenli tutun ve neredeyse bütün adres defteri standartları arasında aktarmanın yanı sıra çeşitli groupware servisleri ile paylaşın.
uk: <em>KAddressBook</em> допоможе вам впорядкувати ваші записи контактів. Програма здатна імпортувати та експортувати ці записи майже у будь-якому форматі адресної книги та синхронізувати їх з службами групової роботи.
zh_cn: 用 <em>KAddressBook</em> 组织您的联系人，以多种地址薄格式导入和导出您的联系人，还可以与各种群组服务同步。
zh_tw: 利用 <em>KAddressBook</em> 來收藏您的聯絡人，還能以幾乎每種通訊錄標準格式匯入或匯出聯絡人，甚至能與各種群組軟體服務進行同步處理。

source: <em>Kontact</em> is the perfect personal information management integration for you!
ast: <em>Kontact</em> ye la integración perfeuta pa la xestión d'información personal.
cs: <em>Kontact</em> je dokonalý správce osobních informací právě pro vás!
he: <em>Kontact</em> הוא מנהל המידע האישי המושלם בשבילכם!
hi: <em>Kontact</em> एक पूर्ण व्यक्तिगत सूचना प्रबंधन आपके लिए समाहित करता है!
hr: <em>Kontact</em> je savršena integracija za upravljanje vašim osobnim informacijama!
it: <em>Kontact</em> rappresenta la perfetta integrazione per la gestione delle informazioni personali!
ko: <em>Kontact</em> 는 당신에게 부합되는 완벽한 개인 정보 관리 도구입니다!
nl: <em>Kontact</em> is het ideale programma voor het beheer van persoonlijke informatie!
oc: <em>Kontact</em> vos provesís una integracion perfiècha de totas las aplicacions de gestion d'entresenhas personalas.
pt: O <em>Kontact</em> é o seu administrador de informação pessoal perfeito!
pt_br: O <em>Kontact</em> é o integrador ao gerenciador de informações pessoais perfeito para você!
ro: <em>Kontact</em> vă asigură o integrare perfectă a tuturor aplicațiilor de gestionare a informațiilor personale.
sv: <em>Kontakt</em> ger den perfekta integrationen för personlig informationshantering!
tr: <em>Kontact</em>, sizin için en iyi kişisel bilgi yönetimi uygulamasıdır!
uk: <em>Kontact</em> є чудовою програмою загального керування особистими даними!
zh_cn: <em>Kontact</em> 是您完美的个人信息管理集成工具！
zh_tw: <em>Kontact</em> 是為您打造的完美個人資訊管理整合！

source: Welcome
ast: Bienllegáu
bg: Добре дошли
cs: Vítejte
he: ברוכים הבאים
hi: सुस्वागतम्
hr: Dobrodošli
it: Benvenuti
ko: 환영합니다
nl: Welkom
oc: Benvenguda
pt: Bem-vindo
pt_br: Bem-vindo(a)
ro: Bun venit
sv: Välkommen
tr: Hoşgeldiniz
uk: Вітаємо!
zh_cn: 欢迎
zh_tw: 歡迎

source: Thank you for choosing Kubuntu 10.04 LTS.
ast: Gracies por escoyer Kubuntu 10.04 LTS.
bg: Благодарим Ви, че избрахте Kubuntu 10.04 LTS.
cs: Děkujeme že jste si vybrali Kubuntu 10.04 LTS.
he: תודה על בחירתכם בקובונטו 10.04 LTS.
hi: कुबून्टू 10.04 LTS को चुनने के लिए धन्यवाद।
hr: Hvala vam što ste odabrali Kubuntu 10.04 LTS.
ko: Kubuntu 10.04 LTS를 선택하여 주어 감사합니다.
nl: Bedankt voor uw keuze voor Kubuntu 10.04 LTS.
oc: Mercés d'ave causit Kubuntu 10.04 LTS.
pt: Obrigado por escolher o Kubuntu 10.04 LTS.
pt_br: Obrigado por escolher o Kubuntu 10.04 LTS.
ro: Vă mulțumim că ați ales Kubuntu 10.04 LTS.
sv: Tack för att du valde Kubuntu 10.04 LTS.
tr: Kubuntu 10.04 Uzun Süreli Destek Sürümü'nü seçtiğiniz için teşekkür ederiz.
uk: Спасибі за те, що вибрали Kubuntu 10.04 LTS.
zh_cn: 感谢您选用 Kubuntu 10.04 LTS。
zh_tw: 感謝您選擇 Kubuntu 10.04 長期支援版本。

source: We believe every computer user should be free to work in the environment of their choice and to download, change, study and share their software for any purpose.
ast: Creemos que tolos usuarios tienen de ser llibres pa trabayar nel entornu que-yos preste, aisí como descargar, camubiar, estudiar y compartir los sos programes pa cualesquier propósitu.
bg: Ние вярваме, че всеки компютърен потребител трябва да е свободен да работи в избраната от него среда и да сваля, променя, изучава и споделя неговия софтуер за всякакви цели.
cs: Věříme, že každý uživatel počítače by měl mít možnost svobodně pracovat ve svém zvoleném prostředí jakož i stahovat, měnit, zkoumat nebo sdílet tento software za jakýmkoli účelem.
he: או מאמינים שכל משתמש מחשב צריך להיות חופשי לבחור את סביבת העבודה שברצונו לעבוד בה, ולהוריד, לשנות, ללמוד ולשתף את התוכנות שלו לכל מטרה.
hi: हम विश्वास करते हैं कि प्रत्येक कम्प्यूटर प्रयोक्ता अपने चुने गए वातावरण में कार्य करने तथा किसी भी उद्देश्य के लिए साँफ्टवेयर को डाउनलोड करने परिवर्तित करने तथा निरीक्षण करने के लिए मुक्त है.
hr: Mi vjerujemo da bi svaki korisnik računala trebao imati slobodu korištenja okružja prema svojem izboru i preuzimati, mijenjati, proučavati i dijeliti svoj softver za bilo koju namjenu.
it: Crediamo che qualsiasi utente di computer debba essere libero di lavorare nell'ambiente di propria scelta e di scaricare, modificare, studiare e condividere il proprio software, per qualsiasi scopo.
ko: 우리는 모든 컴퓨터가 여러분이 환경을 고를 수 있고, 다운로드 할 수 있고, 바꿀 수 있고, 공부하여 다른 사람과 그 소프트웨어를 나눌수 있는 자유로운 환경이 되기를 바랍니다.
nl: Wij geloven dat iedereen die een computer gebruikt vrij moet zijn in de keuze voor de werkomgeving die ze gebruiken. Gebruikers zijn vrij om software te downloaden, wijzigen, bestuderen en door te geven, voor welk doel dan ook.
oc: Avèm la conviccion que los utilizaires deurián èsser liures de causir lor environament de trabalh, de telecargar, de modificar, d'estudiar e de partejar lors logicials quina que ne siá l'usatge.
pt: Acreditamos que todos os utilizadores de computadores devem ser livres de trabalhar num ambiente de trabalho da sua escolha e de fazer download, modificar, estudar e partilhar o seu software para qualquer propósito.
pt_br: Nós acreditamos que cada usuário de computador deve ser livre para usar o ambiente de sua escolha e baixar, alterar, estudar e compartilhar seus software para qualquer propósito.
ro: Noi considerăm că fiecare utilizator de calculator ar trebui să fie liber să își aleagă mediul de lucru și să descarce, să modifice, să studieze și să transmită mai departe programele sale, în orice scop.
sv: Vi är av uppfattningen att alla datoranvändare ska få arbeta i en miljö som de själva väljer och att alla ska få hämta, ändra, studera och dela med sig av sin programvara oavsett syfte.
tr: Her bilgisayar kullanıcısının tercih ettiği ortamda özgürce çalışabilmesi ve ne amaçla olursa olsun, yazılımları istediği gibi indirebilmesi, değiştirebilmesi, inceleyebilmesi ve paylaşabilmesi gerektiğine inanıyoruz.
uk: Ми віримо у те, що кожен користувач комп’ютера повинен без примусу вибирати програмне середовище для роботи, звантажувати, змінювати, вивчати програмне забезпечення та поширювати власне програмне забезпечення для виконання будь-яких завдань.
zh_cn: 我们坚信，每位计算机用户都应该有选择工作环境的自由，以及任意下载、修改、学习和分享他们的软件的权利。
zh_tw: 我們相信每位電腦使用者都應該自由地在他們所選的環境內工作，並且不管任何用途都能下載、交換、學習並分享他們的軟體。

source: As part of our promise, we want Kubuntu to work as well for you as possible. So while it installs, this slideshow will provide a quick introduction.
ast: Como parte del nuesu compromisu, queremos que Kubuntu furrule tan bien pa tí como seya dable. Aisí que, mientres s'instala, esta presentación va amosate una introducción rápida.
cs: Jako součást našeho slibu si přejeme, aby vám Kubuntu sloužilo co nejlépe. Takže během instalace vám jej stručně představíme.
he: כחלק ממטרתנו, אנו רוצים שקובונטו יעבוד בשבילכם טוב ככל שניתן. לכן, בזמן ההתקנה המצגת הזו תספק לכם מבוא מהיר.
hi: हम चाहते हैं कुबून्टू यथासम्भव आपके लिए वादानुसार कार्य करे. अतः जब आप इसे संस्थापिक कर रहे होगें यह स्लाइडशो शीध्रता से परिचय प्रदान करेगा.
hr: Kao dio našeg obećanja, želimo da vam Kubuntu funkcionira na najbolji mogući način. Stoga dok traje instalacija, ova će prezentacija poslužiti kao kratko predstavljanje.
it: Come parte della nostra promessa, vogliamo che Kubuntu lavori per voi nel miglior modo possibile. Durante l'installazione, questa presentazione vi fornirà una breve introduzione.
ko: 우리의 확신 중 한 부분으로 우리는 쿠분투가 당신이 하는 것에 가능한한 잘 동작하기를 바랍니다. 그래서 쿠분투를 설치할 때 슬라이드 쇼 가 간단한 정보를 보여 줄 것입니다.
nl: Een van onze doelen is dat u zo eenvoudig mogelijk met Kubuntu kunt werken. Terwijl Kubuntu geïnstalleerd wordt zal deze diavoorstelling een korte introductie geven.
oc: Nos engatjam a çò que Kubuntu fonciona del melhor possible per vos. Pendent son installacion, aqueste diaporama ne vos presentarà qualques caracteristicas essencialas.
pt: Como parte da nossa promessa, nós queremos que o Kubuntu funcione tão bem para sim quanto possível. Por isso enquanto ele instala, esta apresentação de slides irá fornecer uma introdução rápida.
pt_br: Como parte de nossa promessa, nós queremos que o Kubuntu seja tão bem quanto possível para você. Então, enquanto ele instala, este slideshow irá disponibilizar uma introdução rápida.
ro: Facem tot ce este posibil pentru ca sistemul Kubuntu să funcționeze cât mai bine pentru dumneavoastră. În timp ce se instalează, vă prezentăm o scurtă descriere a sistemului.
sv: Som en del av vårt löfte vill vi att Kubuntu ska fungera så bra som möjligt för dig. Därför kommer detta bildspel att ge dig en snabbintroduktion till Kubuntu under tiden installationen pågår.
tr: Sözümüzün bir parçası olarak, Kubuntu'nun sizin için en iyi şekilde çalışmasını istiyoruz. Bu yüzden kurulum sırasında bu slayt gösterisi hızlı bir tanıtım sunacak.
uk: Саме тому ми хочемо, щоб Kubuntu якомога краще задовольняла ваші потреби у роботі та розвагах. Отже, доки система встановлюється на ваш комп’ютер, ви можете ознайомитися з коротеньким вступом до користування нею.
zh_cn: 作为我们承诺的一部分，我们希望 Kubuntu 尽可能好地为您服务。因此在安装时，这组幻灯片将给您作一个简要介绍。
zh_tw: 作為我們承諾中的一部分，我們想要讓 Kubuntu 盡可能地符合您的需求。所以當它在安裝的這段期間內，本投影片將提供一系列的快速導覽。

source: Kubuntu is designed to be easy. Feel free to explore!
ast: Kubuntu diseñóse pa ser cenciellu, ¡Siéntete llibre d'esploralu!
bg: Kubuntu е проектиран да бъде лесен. Чувствайте се свободни да го опознаете!
cs: Kubuntu je tu pro vás, nebojte se ho prozkoumat!
he: קובונטו תוכננה להיות קלה. הרגישו חופשיים להתנסות!
hi: कुबुन्टू को सरल बनाने के लिए परिक्लपित किया गया है, इसके अन्वेषण हेतु आप स्वत्रंत है.
hr: Kubuntu je osmišljen da bude jednostavan. Slobodno istražite!
it: Kubuntu è progettato per essere semplice. Esploratelo!
ko: 쿠분투는 쉽게 사용 가능하도록 설계되었습니다. 자유를 만끽하세요!
nl: Kubuntu is gemaakt voor gemak. Voel u vrij om te ontdekken!
oc: Kubuntu es concebut per èsser de bon utilizar. Doncas, començatz-ne l'exploracion !
pt: O Kubuntu é desenhado para ser fácil. Sinta-se livre para explorar!
pt_br: O Kubuntu é feito para ser fácil. Sinta-se a vontade para experimentar!
ro: Kubuntu este proiectat să fie facil. Nu ezitați să explorați!
sv: Kubuntu är designat till att vara enkelt. Känn dig fri att utforska!
tr: Kubuntu kolay kullanılacak şekilde tasarlandı. Keşfetmekten çekinmeyin!
uk: Kubuntu створено бути простою. Переконайтеся у цьому самі!
zh_cn: Kubuntu 设计的宗旨是易于使用。一起来自由地探索吧！
zh_tw: Kubuntu 以簡單好用為設計理念。請恣意地盡情探索吧！
