Repository: max-linux/max-desktop
Catalog: ubiquity-slideshow-max/po/kubuntu/*.po
Languages: ast, bg, cs, he, hi, hr, it, ko, nl, oc, pt, pt_br, ro, sv, tr, uk, zh_cn, zh_tw

source: Accessibility in Kubuntu
ast: Accesibilidá en Kubuntu
bg: Достъпност в Kubuntu
cs: Zpřístupnění v Kubuntu
he: נגישות בקובונטו
hi: कुबुन्टू में पहुँच
hr: Pristupačnost u Kubuntuu
it: Kubuntu e l'accessibilità
ko: 쿠분투의 접근성을 확인 해보세요.
nl: Toegankelijkheid in Kubuntu
oc: L'accessibilitat dins Kubuntu
pt: Acessibilidade no Kubuntu
pt_br: Acessibilidade no Kubuntu
ro: Accesibilitatea în Kubuntu
sv: Hjälpmedel i Kubuntu
tr: Kubuntu'da erişilebilirlik
uk: Доступність у Kubuntu
zh_cn: Kubuntu 辅助功能
zh_tw: Kubuntu 中的無障礙功能

source: We want to make computers work for everyone, whatever your physical circumstances. So, we provide tools that make Kubuntu one of the most accessible operating systems around.
ast: Queremos que los equipos informáticos seyan útiles pa tol mundu, ensin importar les sos circunstancies físiques. Por ello, proporcionamos ferramientes que faen de Kubuntu ún de los sistemas operativos más accesibles.
bg: Нашето желание е компютърите да служат на всеки, независимо от физическите обстоятелства. Затова разработваме инструменти, които правят Kubuntu една от най-достъпните операционни системи.
cs: Chceme umožnit práci na počítači každému bez ohledu na jeho fyzická omezení. Proto poskytujeme nástroje, které činí Kubuntu jedním z nejpřístupnějších operačních systémů.
he: מטרתנו היא להפוך את המחשבים לשמישים בשביל כולם, ללא תלות בתנאים הפיזיים. לכן, אנחנו מספקים כלים ההופכים את קובונטו לאחת ממערכות ההפעלה הנגישות ביותר.
hi: हम सभी के लिए कंप्यूटर कार्य सुगम बनाना चाहते है, चाहे आप किसी भी भौतिक परिस्थितियों में हो, हम ऐसे उपकरण उपलब्ध कराते है जो कुबुन्टू को उपलब्ध ऑपरेटिंग सिस्टम को सर्वाधिक सुलभ बना दे.
hr: Mi želimo da računala rade svima, bez obzira na vaše fizičke okolnosti. Upravo stoga uz Kubuntu nudimo alate kojima on postaje jedan od najpristupačnijih operativnih sustava.
it: Vogliamo che i computer siano utilizzabili da tutti, indipendentemente dalle proprie abilità fisiche. Per questo Kubuntu dispone di strumenti che lo rendono uno dei sistemi operativi più accessibili.
ko: 우리는 어떠한 환경하 에서도 컴퓨터가 모든이를 위해서 동작 하기를 원합니다. 그래서, 쿠분투를 사용자들이 가장 접근하기 쉽도록 만드는 도구들을 제공합니다.
nl: Wij vinden dat iedereen met computers moet kunnen werken, ongeacht de lichamelijke omstandigheden. Daarom bieden wij hulpmiddelen om van Kubuntu een van de meest toegankelijke besturingssystemen op de markt te maken.
oc: Es important per nosautres que poscatz utilizar eficaçament vòstre ordenador, quitament se patissètz d'un andicap. Doncas, avèm integrat dins Kubuntu mantun esplech per ne far un dels sistèmas operatiu mai accessibles que siá.
pt: Queremos que os computadores funcionem para todos, independentemente das suas circunstâncias físicas. É por isso que fornecemos ferramentas que fazem do Ubuntu um dos sistemas operativos mais acessíveis que existem.
pt_br: Nós queremos fazer os computadores funcionar para todos, independentemente da sua situação física. Assim, oferecemos ferramentas que tornam o Kubuntu um dos sistemas operacionais mais acessíveis por todas partes.
ro: Dorim ca oricine să poată lucra la calculator, indiferent de condiția sa fizică. De aceea, oferim instrumente care fac din Kubuntu unul dintre cele mai accesibile sisteme de operare.
sv: Vi vill göra så att datorer kan användas av alla, oavsett fysiska hinder. Därför tillhandahåller vi verktyg som gör Kubuntu till ett av de mest tillgängliga operativsystemen på marknaden.
tr: Fiziksel durumunuz ne olursa olsun, bilgisayarların herkes tarafından kullanılabilmesini istiyoruz. Bu yüzden, Kubuntu'nun en iyi erişilebilir işletim sistemlerinden birisi olmasını sağlayan araçlar sunuyoruz.
uk: Ми хочемо, щоб комп’ютерами було зручно користуватися всім, незалежно від фізичних можливостей. Отже творці дистрибутива додали у нього програми, які роблять Kubuntu однією з найдоступніших операційних систем у світі.
zh_cn: 我们致力于使电脑能为每一个人服务，而无论其身体情况如何。因此，我们提供多种辅助工具使 Kubuntu 成为最易用的操作系统之一。
zh_tw: 我們希望讓電腦可以供每個人使用，而無論他們身體情況為何。所以，我們提供一些工具讓 Kubuntu 成為最具有無障礙輔助能力的操作系統之一。

source: You can get at these tools in one place: the <em>Accessibility</em> preferences, inside the System Settings application from the menu. From there, you can turn on helpful tools like <em>Modifier Keys</em>, <em>Keyboard Filters</em>, and <em>Activation Gestures</em>.
ast: Puedes acceder a toes eses ferramientes dende un únicu llugar: les preferencies d'<em>Accesibilidá</em>, dientro de l'aplicación de Configuración del sistema nel menú. Dende ehí, podrás activar utilidaes interesantes como <em>Tecles modificadores</em>, <em>Peñeres de tecláu</em> o <em>Xestos d'activación</em>.
cs: Tyto nástroje můžete najít na jednom místě: v ovládacím modulu <em>Zpřístupnění</em>, který naleznete v nabídce Nastavení systému. Odtud můžete zapnout pomocné nástroje jako <em>Modifikátory klávesnice</em>, <em>Filtrování kláves</em> a <em>Aktivační gesta</em>.
he: תוכל לקבל את כל הכלים במקום אחד: תחת מאפייני <em>נגישות</em> בהגדרות מערכות הנגיש מתפריט התוכניות. משם יש באפשרותך להפעיל כלים שימושיים כגון <em>מקשי שינוי</em>, <em>מסנני מקלדת</em>, ו<em>מנחות הפעלה</em>.
hi: आप सभी उपकरण को एक ही जगह पाते हैः तंत्र सूची के अंतर्गत <em>अभिगम्यता</em> वरियता जो सूची में तंत्र विन्यास अनुप्रयोग के अंतर्गत है जहाँ आप सहायक उपकरण जैसे <em>रुपान्तरित कुंजी</em>, <em>कुंजीपटल फिल्टर</em>, तथा <em>Activation Gestures</em> को चालू कर सकते हैं.
hr: Sve ove alate možete pronaći na jednom mjestu: u postavkama <em>Pristupačnosti</em> unutar Postavki sustava u izborniku. Odavdje možete uključiti korisne alate poput <em>Modifikatorske tipke</em>, <em>Filtri tipkovnice</em> i <em>Aktivacijske geste</em>.
it: Tutti questi strumenti sono disponibili dal menu <em>Accessibilità</em> all'interno del menu dell'applicazione Impostazioni di sistema. Da qui potete abilitare utili strumenti quali i <em>tasti modificatori</em>, i <em>filtri tastiera</em> e i <em>gesti di attivazione</em>.
ko: 당신은 그 도구들을 한자리에서 만날 수 있습니다. < em>접근성</em> 항목입니다. 메뉴로부터 시스템 설정 도구로 들어가면, 당신을 도와줄 도구들을 사용할 수 있습니다. 가령 <em>키 바꾸기</em>,<em>키보드 필터</em>, 그리고 <em>제스쳐 활성화</em> 등이 있습니다.
nl: U kunt al deze hulpmiddelen op één locatie vinden: bij het onderdeel <em>Accessibility</em> van Systeeminstellingen in het menu. Hier kunt u handige hulpmiddelen zoals <em>Modificatietoetsen</em>, <em>Toetsenbordfilters</em> en <em>Activatie-gebaren</em> inschakelen.
oc: Torbaretz totes aqueles espleches al meteis endrech, dins la rubrica <em>Accessibilitat</em> de la configuracion del sistèma. I poiretz activar e configurar d'assisténcias coma las <em>tòcas de modificacion</em>, los <em>filtres del clavièr</em> e los <em>gèstes d'activacion</em>
pt: Poderá chegar a estas ferramentas num único local: as preferências de <em>Acessibilidade</em>, dentro da aplicação Configurações de Sistema no menu. A partir dai, pode activar ferramentas úteis como <em>Teclas Modificadoras</em>, <em>Filtros de Teclado</em> e <em>Gestos de Activação</em>.
pt_br: Você pode obter todas estas ferramentas em um único lugar: as preferências de <em>Acessibilidade</em>, dentro das Configurações de sistema a partir do menu. Lá, você pode ativar ferramentas úteis como <em>Teclas modificadoras</em>, <em>Filtros de teclado</em> e <em>Gestos de ativação</em>.
ro: Puteți găsi toate aceste instrumente în același loc: la rubrica preferințe de<em>Accesibilitate</em>, în cadrul aplicației de configurare din meniul Sistem. De acolo puteți activa instrumente utile precum <em>Taste modificatoare</em>, <em>Filtre tastatură</em> sau <em>Gesturi de activare</em>.
sv: Du kan komma åt dessa verktyg på ett ställe: inställningar för <em>Hjälpmedel</em>, inuti programmet Systeminställningar från menyn. Därifrån kan du aktivera hjälpfulla verktyg såsom <em>Modifierartangenter</em>, <em>Tangentbordsfilter</em> och <em>Aktiveringsgester</em>.
tr: Tüm bu araçlara tek bir noktadan erişebilirsiniz: menüdeki Sistem Ayarları uygulaması içersindeki <em>Erişilebilirlik</em> tercihleri. Buradan <em>Değiştirici Tuşlar</em>, <em>Klavye Filtreleri</em> ve <em>Etkinleştirme Hareketleri</em> gibi yardımcı araçları etkinleştirebilirsiniz.
uk: Керувати інструментами доступності можна за допомогою одного вікна — сторінки <em>Доступність</em> програми «Системні параметри» у меню. На цій сторінці ви зможете увімкнути всі допоміжні інструменти, зокрема <em>Клавіші-модифікатори</em>, <em>Фільтри клавіатури</em> та <em>Жести активації</em>.
zh_cn: 您可以在 <em>系统</em> 菜单中的 <em>辅助技术</em> 这一中心位置找到这些工具：如<em>修饰键</em>、<em>键盘过滤器</em>和<em>激活手势</em>。
zh_tw: 您可以在同一個地方取得這些工具：從選單找到「系統設定」應用程式，其中的 <em>無障礙輔助</em> 偏好設定。在那裡，您可以啟用像是<em>輔助鍵</em>、<em>鍵盤過濾器</em>，以及 <em>作用手勢</em> 等有用的工具。

source: Remember to also look over the <em>Appearance Preferences</em>, too. You can choose between different visual styles and even change the fonts that are used by applications.
ast: Remembra tamién echar un güeyu a les <em>Preferencies d'aspeutu</em>. Podrás escoyer ente dellos visuales diferentes ya inclusu camudar les fontes qu'usen les aplicaciones.
bg: Не пропускайте да проверите и настройките за <em>Външен вид</em>. Може да избирате различни визуални теми и дори да промените шрифтовете, които се използват от програмите.
cs: Nezapomeňte se také podívat do nabídky <em>Vzhled</em>. Můžete si vybrat z několika motivů vzhledu stejně jako změnit písmo, které je použité v aplikacích.
he: יש לזכור לעבור גם על <em>מאפייני מראה</em>. ניתן לבחור בין סגנונות ויזואליים שונים, ואף לשנות את הגופנים המוצגים ע"י התוכנות במחשב.
hi: <em>सूची वरीयताएँ</em> की जांच करना न भुले, जहां आप अनुप्रयोगों द्वारा उपयोग किये जाने वाले विभिन्न दृश्य शैली तथा फ़ॉन्ट को भी बदल सकतें है.
hr: Nemojte zaboraviti provjeriti i <em>Postavke izgleda</em>, gdje možete odabrati između različitih stilova izgleda i čak promjeniti fontove koje koriste aplikacije.
it: Date uno sguardo anche alle <em>preferenze dell'Aspetto</em>. Potrete scegliere tra diversi stili di visualizzazione e cambiare i tipi di carattere utilizzati dalle applicazioni.
ko: <em>보여주기 설정</em>또한 한번 짚어봐야합니다. 여기서 다양한 시각적 효과를 고를 수 있고, 프로그램에서 사용되는 글씨체를 변경할 수 있습니다.
nl: Vergeet niet om <em>Uiterlijk</em> eens te bekijken. Daarmee kunt u kiezen uit verschillende thema's voor het uiterlijk, en zelfs de lettertypen aanpassen die gebruikt worden door programma's.
oc: Pensatz tanben a gaitar la rubrica <em>Aparéncia</em> de la configuracion del sistèma. I poiretz far una causida entre diferents estils visuals e reglar las poliças utilizadas per las aplicacions.
pt: Lembre-se de experimentar também as <em>Preferências de Aparência</em>. Poderá escolher entre diferentes estilos visuais e até mesmo alterar o tipo de letras usado pelas aplicações.
pt_br: Lembre-se de também verificar em <em>Preferências de Aparência</em>. Você pode escolher entre diferentes estilos visuais e até mesmo alterar as fontes que são usadas pelos aplicativos.
ro: Nu uitați să aruncați o privire și la <em>Preferințe afișare</em>. Puteți să alegeți dintre diferite stiluri vizuale și chiar să schimbați fonturile care sunt folosite de aplicații.
sv: Kom även ihåg att se över <em>Inställningar för utseende</em>. Du kan välja mellan olika visuella stilar och även ändra typsnitten som används av programmen.
tr: <em>Görünüm Ayarları</em>'na da bakmayı unutmayın. Değişik görsel stiller seçebilir ve hatta yazılımların kullandıkları yazı tiplerini değiştirebilirsiniz.
uk: Ви також можете скористатися модулем <em>Вигляд і поведінка</em>. За його допомогою ви зможете змінити вигляд елементів графічного інтерфейсу системи або шрифти, які буде використано для показу текстових даних у програмах.
zh_cn: 在 <em>外观首选项</em> 中，您可以选择不同的视觉风格、改变应用程序使用的字体。
zh_tw: 也請記得查看 <em>外觀偏好設定</em>。您可以在不同的視覺樣式之間做選擇，甚至變更應用程式所使用的字型。

source: Get your game on with Kubuntu
ast: Xuegos en Kubuntu
bg: Вземете вашата игра с Kubuntu
cs: Zahrajte si hry v Kubuntu
he: לשחק בהנאה בקובונטו
hi: कुबुन्टू में अपने खेल प्राप्त करें
hr: Zaigrajte se uz Kubuntu
it: Giocate con Kubuntu
ko: 쿠분투와 함께 게임하기
nl: Gamen met Kubuntu
oc: Siatz jogaire amb Kubuntu
pt: Joga no Kubuntu
pt_br: Comece a jogar com o Kubuntu
ro: Jucați-vă în Kubuntu
sv: Spela med Kubuntu
tr: Kubuntu ile oyunlarınızı oynayın
uk: Пограйтеся з Kubuntu
zh_cn: 在 Kubuntu上玩游戏
zh_tw: 在您的 Kubuntu 盡情遊戲

source: With hundreds of game titles in our online repository, Kubuntu allows you to not be all about work, but also allows you to play.
ast: Con cientos de xuegos nel nuesu repositoriu en llinia, Kubuntu non sólo te permite trabayar sinón tamién xugar.
cs: Kubuntu není jenom o práci, ale stovky her v našem internetovém zdroji vám umožní si i zahrát.
he: עם מאות משחקים במאגרים המקוונים שלנו, קובונטו פותחת בפניכם עולם מהנה ומלא במשחקים.
hi: हमारे आँनलाइन भण्डार में सैकड़ो खेल शीर्षक है, कुबुन्टू न केवल आपके सारे काम को करने देता है ब्लकि आपको खेलने भी देता है.
hr: Uz stotine igara u našem Internet repozitoriju, Kubuntu vam omogućuje da se odmorite od posla i zaigrate.
it: Grazie alle centinaia di titoli di giochi all'interno del nostro deposito online, Kubuntu permette non solo di lavorare, ma anche di giocare.
ko: 온라인 저장소에 있는 수백여개의 게임 타이틀과 함께, 쿠분투는 당신이 일만 하지 않고 노는것도 할 수 있게 합니다.
nl: Kies uit honderden spellen in onze online softwarebron voor de broodnodige ontspanning naast uw werk.
oc: Amb de centenats de jòcs disponibles sus nòstres depauses en linha, Kubuntu es pas solament un environament de trabalh, es tanben una remirabla plataforma de divertiment.
pt: Com centenas de jogos no nosso repositório online, o Kubuntu permite que você não seja apenas trabalho, mas também lhe permite jogar.
pt_br: Com centenas de títulos de jogos em nossos repositórios on-line, o Kubuntu permite-lhe não apenas trabalhar, mas também jogar.
ro: Cu sute de titluri de jocuri în depozitul online propriu, Kubuntu vă permite și să vă jucați, nu doar să lucrați.
sv: Med hundratals speltitlar i vårt programförråd så kan du inte bara använda Kubuntu i ditt arbete utan även för att spela dina favoritspel.
tr: Kubuntu, çevrimiçi depomuzdaki yüzlerce oyun sayesinde işinizi yapmanızın yanı sıra oyun oynamanızı da sağlar.
uk: У нашому сховищі програм сотні різних ігор. За допомогою Kubuntu ви зможете не лише працювати, але і трохи розважитися.
zh_cn: 我们的在线仓库中有数以百计的游戏，Kubuntu 让您在工作之余尽享娱乐的美妙。
zh_tw: 在我們的線上套件庫內有上百個遊戲，Kubuntu 讓您不只是辛勤工作，更讓您放鬆玩樂。

source: The <em>KDE Software Compilation</em> has quite a few games ranging from card games to logic games and board games.
ast: La <em>KDE Software Compilation</em> dispón d'unos cuantos xuegos que van dende xuegos de cartes a xuegos lóxicos y de tableru.
bg: <em>KDE Софтуерна Компилация</em> има много игри вариращи от игри с карти, до логически и игри на маса.
cs: <em>Pracovní prostředí KDE</em> obsahuje několik her se zaměřením na karetní, logické nebo deskové hry.
he: <em>KDE Software Compilation</em> כוללת מספר יפה של משחקים החל ממשחקי קלפים וכלה במשחקי היגיון ומשחקי לוח.
hi: The <em>KDE साफ्टवेयर संकलन</em> में ताश से लेकर लाँजिक खेल तथा विसात के खेल तक विस्तार वाले सभी खेल सम्मलित है.
hr: <em>KDE kompilacija softvera</em> ima podosta igara - od kartaških do logičkih i društvenih.
it: La <em>raccolta software di KDE</em> contiene una gamma ristretta di giochi, da quelli di carte a quelli di logica e da tavolo.
ko: <em>KDE 소프트웨어 통합</em>은 약간의 카드게임에서 논리 게임과 보드게임등을 포함합니다.
nl: De <em>KDE-softwarecompilatie</em> heeft een behoorlijk aantal spellen beschikbaar, variërend van kaartspellen tot bordspellen en logica.
oc: <em>KDE SC</em> prepausa de jòcs nombroses (installatz kdegames) de logica, de cartas, de platèu, d'arcada e autres.
pt: A <em>Compilação de Software KDE</em> tem alguns jogos desde jogos de cartas a jogos de lógica e jogos de mesa.
pt_br: A <em>Compilação de Programas do KDE</em> tem alguns poucos jogos que vão desde jogos de cartas à jogos de lógica e jogos de tabuleiro.
ro: <em>Compilația de software KDE</em> oferă multe jocuri, de la cele de cărți, la cele logice sau jocuri pe tablă.
sv: <em>KDE Software Compilation</em> innehåller ett större antal spel, allt från kortspel till logiska spel och brädspel.
tr: <em>KDE Yazılım Derlemesi</em>, kart oyunlarından mantık ve masa oyunlarına kadar uzanan çeşitli oyunlara sahiptir.
uk: У <em>наборі програмного забезпечення KDE</em> передбачено кілька десятків ігор, зокрема карткових, логічних та ігор на дошці.
zh_cn: <em>KDE 软件集合</em> 中有很多游戏，包含从牌类游戏到逻辑和棋类游戏等各种类型。
zh_tw: <em>KDE 軟體選輯</em> 擁有相當多的遊戲，範圍從紙卡遊戲到邏輯遊戲與棋盤遊戲都有。

source: First Person Shooters, Role Play Games, and more are also available in the repositories.
ast: Tamién tán disponibles nos repositorios otros xuegos de disparos en primera persona, xuegos de rol, etcétera.
cs: Ve zdrojích naleznete střílečky z pohledu první osoby, hry na hrdiny a mnoho dalších herních žánrů.
he: משחקי יריות מגוף ראשון, משחקי תפקידים ועוד זמינים גם כן מהמאגרים.
hi: भण्डार में First Person Shooters, Role Play Games, तथा अन्य सारे खेल भी उपलब्ध हैं.
hr: Pucačine iz prvog lica, strategije i ostale igre su također dostupne u repozitorijima.
it: Sparatutto in prima persona, giochi di ruolo e altri sono pure disponibili nei depositi.
ko: 처음의 차는사람, 롤 플레잉 게임(RPG), 그리고 다른 많은 게임들이 저장소에서 이용 가능합니다.
nl: Neem een kijkje in de softwarebronnen voor shooters, RPG's en nog veel meer.
oc: De jòcs de ròtles, de jòcs de tir subjectius, e plan mai encara son disponibles dins los depauses.
pt: FPS's, RPG's e mais estão também disponíveis nos repositórios.
pt_br: Tiro em Primeira Pessoa, Role Play Games, e muito mais estão também disponíveis nos repositórios.
ro: În depozit sunt disponibile și jocuri de tir, cu roluri și alte tipuri.
sv: Skjutarspel, rollspel och mycket annat finns även tillgängliga i programförråden.
tr: Depolarda ayrıca Birinci Şahıs Nişancı (FPS), Rol Yapma ve daha bir çok türde oyun bulunmaktadır.
uk: У сховищах дистрибутива ви також зможете знайти динамічні та рольові ігри.
zh_cn: 软件仓库中还可以找到第一人称射击、角色扮演和更多其他类型的游戏。
zh_tw: 第一人稱射擊遊戲、角色扮演遊戲，除此之外套件庫內還有更多可把玩的遊戲。

source: Getting help with Kubuntu
ast: Algama aida con Kubuntu
bg: Получаване на помощ в Kubuntu
cs: Získání pomoci v Kubuntu
he: קבלת עזרה עם קובונטו
hi: कुबुन्टू के विषय पर सहायता प्राप्त करें
hr: Dobivanje pomoći uz Kubuntu
it: Ottenete aiuto con Kubuntu
ko: 우분투에서 도움 얻기
nl: Hulp krijgen bij Kubuntu
oc: Obténer d'ajuda per Kubuntu
pt: Obtendo ajuda com o Kubuntu
pt_br: Obtendo ajuda com o Kubuntu
ro: Cum obțineți ajutor în lucrul cu Kubuntu
sv: Få hjälp med Kubuntu
tr: Kubuntu'da yardım almak
uk: Де шукати довідку щодо Kubuntu?
zh_cn: 获得 Kubuntu 的使用帮助
zh_tw: 取得 Kubuntu 相關的幫助

source: If you need help, try <em>Help</em> from the menu, or the <em>Help</em> menu in most applications.
ast: Si necesites aida, prueba esbillando <em>Aida</em> nel menú principal, o bien el menú <em>Aida</em> na mayoría de les aplicaciones.
bg: Ако ви е нужна помощ, разгледайте <em>Помощ</em> от менюто или менюто <em>Помощ</em> в почти всички програми.
cs: Pokud potřebujete pomoc, zkuste <em>Nápovědu</em> z hlavní nabídky nebo nabídku <em>Nápověda</em> dostupnou ve většině aplikací.
he: במידה ותזדקקו לעזרה, תוכלו למצוא אותה תחת <em>עזרה</em> מהתפריט, או תחת תפריט <em>עזרה</em> הזמין ברוב התוכנות.
hi: यदि आपको मदद की जरुरत है तो सूची में जाकर <em>मदद </em> का या अधिकांँश अनुप्रयोगों के सूची में <em>मदद</em> का उपयोग करें.
hr: Ako trebate pomoć, isprobajte <em>Pomoć</em> u izborniku ili opciju <em>Pomoć</em> u većini programa.
it: Se avete bisogno di aiuto, selezionate <em>Aiuto</em> dal menu oppure il menu <em>Aiuto</em> presente in tutte le applicazioni.
ko: 만약에 도움이 필요하다면 메뉴의 <em>도움말</em> 를 사용하거나, 프로그램의 <em>도움말</em> 을참조하세요.
nl: Hulp nodig? Probeer dan <em>Hulp</em> in het menu Systeem, of het menu <em>Help</em> in de meeste programma's.
oc: S'avètz besonh d'ajuda, ensajatz <em>Ajuda</em> dins lo menut Sistèma o lo menut <em>Ajuda</em> present dins la màger part de las aplicacions.
pt: Se precisar de ajuda, experimente <Em>Ajuda</em> no menu, ou o menu <em>Ajuda</em> na maioria das aplicações.
pt_br: Se você precisar de ajuda, acesse <em>Ajuda</em> no menu, ou o menu <em>Ajuda</em> na maioria dos aplicativos.
ro: Dacă aveți nevoie de ajutor, accesați <em>Ajutor</em> din meniu sau meniul <em>Ajutor</em> din majoritatea aplicațiilor.
sv: Om du behöver hjälp så prova <em>Hjälp</em> från menyn eller <em>Hjälp</em>-menyn i de flesta program.
tr: Eğer yardıma ihtiyacınız olursa, menüden <em>Yardım</em> seçeneğini veya çoğu uygulamada bulunan <em>Yardım</em> menüsünü deneyin.
uk: Якщо вам потрібна довідка, скористайтеся меню <em>Довідка</em> системи або меню <em>Довідка</em> програми.
zh_cn: 如果需要帮助，尝试下系统菜单中的 <em>帮助和支持</em>，或者很多应用程序中都有的 <em>帮助</em> 菜单。
zh_tw: 如果您需要幫助，請試試選單內的 <em>幫助</em>，或是大多數應用程式內的 <em>求助</em> 選單。
