Repository: max-linux/max-desktop
Catalog: ubiquity-slideshow-max/po/kubuntu/*.po
Languages: ast, bg, cs, he, hi, hr, it, ko, nl, oc, pt, pt_br, ro, sv, tr, uk, zh_cn, zh_tw

source: Web browsers such as <em>Firefox</em> and Google's <em>Chromium</em> are easily installable.
ast: Los restoladores web como <em>Firefox</em> y <em>Chromium</em> de Google instálense con facilidá.
bg: Уеб браузъри като <em>Firefox</em> и Google's <em>Chromium</em> се инсталират лесно
cs: Webové prohlížeče jako <em>Firefox</em> a <em>Chromium</em> od společnosti Google je snadné doinstalovat.
he: דפדפנים כמו <em>פיירפוקס</em> והדפדפן <em>Chromium</em> של גוגל ניתנים להתקנה בקלות.
hi: वेब खंगालक जैसे <em>फायरफाक्स</em> तथा गुगल का <em>क्रोम</em> आसानी से संस्थापित हो जाएगा.
hr: Web preglednike poput <em>Firefoxa</em> i Googleovog <em>Chromiuma</em> je moguće lako instalirati.
it: I browser web come <em>Firefox</em> e Google <em>Chrome</em> sono facilmente installabili.
ko: <em>Firefox</em>나 구글의 <em>Chromium</em> 같은 브라우저는 설치하기 쉽습니다.
nl: Webbrowsers zoals <em>Firefox</em> en Google's <em>Chromium</em> zijn gemakkelijk te installeren.
oc: Los navigadors Web <em>Firefox</em> e <em>Chromium</em> (de Google) son de bon installar.
pt: Navegadores web como o <em>Firefox</em> e o Google <em>Chromium</em> são facilmente instaláveis.
pt_br: Navegadores web como <em>Firefox</em> e Google <em>Chromium</em> são fáceis de instalar.
ro: Navigatoarele de Internet, cum ar fi <em>Firefox</em> și <em>Chromium</em> de la Google, sunt ușor de instalat.
sv: Webbläsare såsom <em>Firefox</em> och Googles <em>Chromium</em> är enkla att installera.
tr: <em>Firefox</em> ve Google'ın <em>Chromium</em> web tarayıcıları kolaylıkla kurulabilmektedir.
uk: Встановити інші переглядачі інтернету, зокрема <em>Firefox</em> або <em>Chromium</em> компанії Google, доволі просто.
zh_cn: 您可以非常容易地安装各种网页浏览器，例如 <em>Firefox</em> 和 <em>Chromium</em>。
zh_tw: 像是 <em>Firefox</em> 與 Google 的 <em>Chromium</em> 網路瀏覽器都能簡易安裝。

source: Music and movies in Kubuntu
ast: Música y películes en Kubuntu
bg: Музика и филми в Kubuntu
cs: Hudba a filmy v Kubuntu
he: מוזיקה וסרטים בקובונטו
hi: कुबुन्टू में संगीत तथा सिनेमा
hr: Glazba i filmovi u Kubuntuu
it: Musica e film in Kubuntu
ko: 쿠분투에서 음악과 영상
nl: Muziek en films in Kubuntu
oc: Musica e vidèo amb Kubuntu
pt: Música e filmes no Kubuntu
pt_br: Músicas e filmes no Kubuntu
ro: Muzică și filme în Kubuntu
sv: Musik och filmer i Kubuntu
tr: Kubuntu'da müzik ve filmler
uk: Музика та відео у Kubuntu
zh_cn: 影音娱乐更胜一筹
zh_tw: Kubuntu 世界內的音樂與影片

source: Kubuntu is ready to play videos and music from the web, from CDs and DVDs.
ast: Kubuntu ta llistu pa reproducir vídeos y música de la web, de CD y DVD.
bg: Kubuntu е готов да пусне видео и музика от мрежата, от CD и DVD
cs: Kubuntu je připraveno přehrávat videa a hudbu z internetu, CD a DVD.
he: קובונטו בא מוכן לניגון סרטים ומוזיקה ישירות מהאינטרנט, מדיסקים ומ־DVD.
hi: कुबुन्टू सीडी, डिवीडी तथा वेब से फिल्म तथा संगीत को चलाने हेतु तैयार है.
hr: Kubuntu je spreman reproducirati filmove i glazbu s weba, CD-a i DVD-a
it: Kubuntu è pronto per riprodurre video e musica dal web, da CD e DVD.
ko: 쿠분투는 CD ,DVD, 웹 으로부터 음악과 영상을 재생 할 준비가 되었습니다.
nl: Uiteraard kunt u met Kubuntu muziek en films van het internet, cd's en dvd's afspelen.
oc: Kubuntu es prèst per jogar la musica e las vidèos en provenéncia del Web o sus vòstres CD e DVD.
pt: O Kubuntu vem preparado para reproduzir vídeos e música provenientes da web, de CDs e DVDs.
pt_br: Kubuntu está pronto para reproduzir músicas e vídeos da web, além de CDs e DVDs.
ro: Kubuntu este pregătit să redea filmele și muzica de pe Internet, CD-uri sau DVD-uri.
sv: Kubuntu är redo att spela upp videor och musik från webben, från cd- och dvd-skivor.
tr: Kubuntu webden, CD ve DVD'lerden film ve müzik oynatmaya hazırdır.
uk: У Kubuntu передбачено можливості відтворення відео та музичних записів з інтернету, компакт-дисків або DVD.
zh_cn: Kubuntu 可以直接播放来自网络、CD 和 DVD 的视频和音乐。
zh_tw: Kubuntu 一安裝完成就能播放來自網路、CD 與 DVD 的影片與音樂。

source: <em>Amarok</em> audio player lets you organize your music and listen to Internet radio, podcasts, and more, as well as synchronizes your audio collection to a portable audio player.
ast: El reproductor de música <em>Amarok</em> permítete organizar música y escuchar emisores de radio y podcasts d'Internet, asina como sincronizar la to coleición de música con un reproductor de música portátil.
bg: <em>Amarok</em> музикален плеър ви позволява да организирате вашата музика и да слушате интернет радио, подкасти и повече, също така може да синхронизира вашата музикална колекция на преносимия плеър
cs: <em>Přehrávač zvuků Amarok</em> vám umožní spravovat vaši hudbu a poslouchat internetová rádia, podcasty a více jakož i synchronizovat vaši sbírku skladeb s přenosným audio přehrávačem.
he: נגן המוזיקה <em>Amarok</em> עוזר לכם לארגן את אוסף המוזיקה שלכם, להאזין לתחנות רדיו אינטרנטיות, פודקסטים, ועוד, ובנוסף גם לסנכרן את אוסף המוזיקה שלכם לנגני מוזיקה ניידים.
hi: <em>Amarok</em> श्रवण प्लेयर है जो आपके संगीत को व्यवस्थित करता है तथा इंटरनेट रेडियो, पाँडकास्ट सुनता है, इतना ही नहीं आपके श्रवण संग्रह को पोर्टेबल श्रवण प्येलर के साथ समकालिक करता है.
hr: <em>Amarok</em> svirač glazbe vam omogućava organizaciju vaše glazbe, slušanje Internet radija i podcasta, kao i sinkronizaciju glazbene kolekcije s prijenosnim sviračem glazbe.
it: Il riproduttore audio <em>Amarok</em> vi consente di organizzare la musica e di ascoltare radio su Internet, podcast e altro, così come di sincronizzare le vostre raccolte musicali con un lettore audio portatile.
ko: <em>Amarok</em> 음악 재생기는 정리해둔 음악과 인터넷 라디오, 팟캐스트들을 들을 수 있게 해줍니다. 이것은 당신의 휴대용 음악 재생기와 당신의 음악 모음과의 동기화도 잘 됩니다.
nl: Met de muziekspeler <em>Amarok</em> kunt u uw muziek organiseren, en naar online media als internetradio en podcasts luisteren. Daarnaast kunt u het gebruiken om uw muziekcollectie naar een MP3-speler over te zetten.
oc: Lo lector de musica <em>Amarok</em> vos permet d'organizar vòstra musica, d'escotar de ràdios en linha, de podcasts, e plan mai encara. Tanben, pòt sincronizar vòstra colleccion musicala amb vòtre lector numeric portable.
pt: O leitor de áudio <em>Amarok</em> permite-lhe organizar a sua música e ouvir rádios da Internet, podcasts e mais, como também sincroniza a sua colecção áudio para um leitor de áudio portátil.
pt_br: Com o reprodutor de áudio <em>Amarok</em>, você pode organizar suas músicas, ouvir rádios pela Internet, podcasts, e muito mais, bem como sincronizar sua coleção de músicas para um reprodutor portátil.
ro: Playerul audio <em>Amarok</em> vă permite să vă organizați fișierele audio, să ascultați radio, podcast-uri și multe altele prin Internet și să vă sincronizați colecția audio cu un dispozitiv de muzică portabil.
sv: Ljudspelaren <em>Amarok</em> låter dig organisera din musik och lyssna på internetradio, poddsändningar och annat, såväl som att synkronisera din ljudsamling till en portabel ljudspelare.
tr: <em>Amarok</em> müzik oynatıcısı, şarkılarınızı yönetmenizi ve İnternet radyoları ile podcast'leri dinlemenizi sağlamanın yanı sıra, müzik arşivinizi taşınabilir müzik oynatıcı cihazlara aktarabilmenizi sağlar.
uk: Музичний програвач <em>Amarok</em> надасть вам змогу впорядкувати вашу збірку музики, слухати інтернет-радіо, трансляції, а також синхронізувати вашу збірку музики з портативними аудіопрогравачами.
zh_cn: <em>Amarok</em> 音乐播放器允许您组织自己的音乐和收听互联网电台、播客和其他内容，还可以同步您的音乐集到便携音乐播放器上。
zh_tw: <em>Amarok</em> 音樂播放器讓您整理您的音樂，以及聆聽網際網路廣播、podcast 等，甚至能將您的音樂收藏與可攜式音樂播放器同步。

source: <em>Dragon Player</em> allows you to easily watch videos from your computer, DVD, or streamed over the Internet.
ast: El <em>Reproductor Dragon</em> permítete ver fácilmente los vídeos que tengas nel equipu, nun DVD o n'emisiones al traviés d'Internet.
bg: <em>Dragon Player</em> ви позволява лесно да гледате видео клипове от вашия компютър, DVD, или поточно видео през интернет.
cs: <em>Přehrávač Dragon</em> vám umožní snadno přehrávat videa z počítače, disku DVD nebo Internetu.
he: <em>נגן Dragon</em> מאפשר לכם לצפות בקלות בסרטים ישירות ממחשבך, מכונן ה-DVD שלך, או בצפייה ישירה מרשת האינטרנט.
hi: <em>ड्रैगन प्लेयर</em> आपके कम्प्यूटर, डिवीडी, से फिल्म दिखाता है या अंतर्जाल पर समकालिक करता है.
hr: <em>Dragon Player</em> vam omogućuje jednostavno gledanje filmova s računala, DVD-a ili Interneta.
it: <em>Dragon Player</em> vi permette di guardare video dal vostro computer, DVD o in streaming da Internet in modo semplice.
ko: <em>Dragon Player</em>는 인터넷에서 흐르거나, DVD 혹은 컴퓨터에 있는 비디오를 쉽게 보도록 해줍니다.
nl: Met <em>Dragon Player</em> kunt u eenvoudig video's vanaf uw computer, dvd's of internetstreams kijken.
oc: <em>Dragon Player</em> vos permet d'agachar aisidament de vidèos emmagazinadas sus vòstre ordenador, de DVD o difusidas dempuèi l'Internet.
pt: O <em>Dragon Player</em> permite-lhe assistir facilmente a vídeos no seu computador, DVD ou através da Internet.
pt_br: <em>Reprodutor Dragon</em> permite que você assista vídeos armazenados em seu computador, DVD, ou diretamente da web.
ro: <em>Playerul Dragon</em> vă permite să urmăriți cu ușurință filme din calculator, de pe DVD sau difuzate pe Internet.
sv: <em>Dragon Player</em> låter dig se på videor från din dator, dvd-skiva eller strömmande video över Internet.
tr: <em>Dragon Player</em> bilgisayarınızdan, DVD'lerden veya İnternet üzerinden kolaylıkla video izlemenizi sağlar.
uk: За допомогою <em>Dragon Player</em> ви зможете без проблем переглянути відео, що зберігаються на вашому комп’ютері, на DVD або поширюються у інтернеті.
zh_cn: <em>Dragon Player</em> 允许您轻松地观看计算机、DVD 或互联网上的流媒体视频。
zh_tw: <em>神龍播放器</em> 讓您可簡易地從您的電腦、DVD，或是網際網路上的串流觀賞電影。

source: Office tools at your fingertips
ast: Ofimática y productividá nes tos manes
bg: Офис инструменти под ръка
cs: Kancelářské nástroje pro každodenní použití
he: כלים משרדיים בקצות אצבעותיכם
hi: आँफिस उपकरण आपके अँगुली मात्र पर है.
hr: Uredski alati pod vašim prstima
it: Strumenti per l'ufficio a portata di mano
ko: 손쉬운 오피스 도구
nl: Kantoorsoftware binnen handbereik
oc: Tota la burotica a portada de man !
pt: Ferramentas de escritório na ponta dos seus dedos
pt_br: Ferramentas de escritório na ponta dos seus dedos
ro: Instrumente de birou la dispoziția dumneavoastră
sv: Tillgängliga kontorsprogram
tr: Ofis araçları parmaklarınızın ucunda
uk: Офісні програми до ваших послуг
zh_cn: 便捷办公近在指尖
zh_tw: 辦公室工具就在您彈指之間

source: <em>OpenOffice.org</em> is a powerful office software suite that is very easy to learn and use.
ast: <em>OpenOffice.org</em> ye un potente paquete ofimáticu mui cenciellu de deprender y usar.
bg: <em>OpenOffice.org</em> е мощен офис пакет, който е много лесен за научаване и използване.
cs: <em>OpenOffice.org</em> je výkonný kancelářský balík navržený pro snadné použití.
he: <em>OpenOffice.org</em> היא חבילת יישומים משרדיים קלה ללימוד ונוחה לשימוש.
hi: <em>ओपेनआफिस.org</em> एक शक्तिशाली आफिस साफ्टवेयर सूट है जिसे सिखना और उपयोग करना बहुत आसान है.
hr: <em>OpenOffice.org</em> je moćan paket uredskih aplikacija, kojeg je veoma lako savladati.
it: <em>OpenOffice.org</em> è una potente suite per ufficio molto facile da apprendere e utilizzare.
ko: <em>OpenOffice.org</em> 는 배우고 쓰기 쉬운 고성능 사무용 프로그램 통합본 입니다.
nl: <em>OpenOffice.org</em> is een krachtige kantoorsuite die eenvoudig in het gebruik is en die u snel onder de knie zult krijgen.
oc: <em>OpenOffice.org</em> es una seguida burotica a l'encòp poderosa e de bon aprene e utilizar.
pt: O <em>OpenOffice.org</em> é uma poderosa suite de software de escritório que é muito fácil de aprender e usar.
pt_br: <em>OpenOffice.org</em> é uma poderosa suíte de aplicativos para escritório, muito fácil de aprender e usar.
ro: <em>OpenOffice.org</em> este o suită de programe de birou foarte eficiente, ușor de învățat și de folosit.
sv: <em>OpenOffice.org</em> är en kraftfull kontorssvit som är mycket enkel att lära sig och att använda.
tr: <em>OpenOffice.org</em>, öğrenmesi ve kullanması çok kolay olan güçlü bir ofis yazılım paketidir.
uk: <em>OpenOffice.org</em> — це потужний комплект офісного програмного забезпечення, простий у вивченні та користуванні.
zh_cn: <em>OpenOffice.org</em> 是一组强大的办公软件套装，好学易用。
zh_tw: <em>OpenOffice.org</em> 是一套相當強大的辦公室套裝軟體，相當易於學習與使用。

source: Use it to create letters, presentations and spreadsheets, as well as diagrams and databases.
ast: Úsalu pa crear cartes, presentaciones y fueyes de cálculu, asina como diagrames y bases de datos.
bg: Използвайте го за създаване на писма, презентации и електронни таблици, диаграми, както и бази данни.
cs: Použijte jej při tvorbě dopisů, prezentací a tabulek a jakož i diagramů a databází.
he: השתמשו בה כדי ליצור מסמכים, מצגות וגיליונות, ובנוסף גם דיאגרמות ובסיסי נתונים.
hi: यह आपको पत्र लिखने, प्रस्तुतीकरण करने तथा स्पैडशीट बनाने के साथ साथ आरेखन तथा डाटाबेस बनाने में मदद करता है.
hr: Koristite ga za izradu dopisa, prezentacija i proračunskih tablica, kao i dijagrama i baza podataka.
it: Usatela per creare lettere, presentazioni e fogli di calcolo, così come diagrammi e database.
ko: 펀지를 만들기 위해 쓸수도 있고, 스프레드 쉬트나 프레젠테이션을 할 때도 쓸 수 있습니다. 다이어그램이나 DB 도 마찬가지입니다.
nl: U kunt er brieven, presentaties, rekenbladen, diagrammen en gegevensbanken mee maken.
oc: Vos permet de redigir de documents, de crear de presentacions, de diagramas o de bancas de donadas.
pt: Use para criar cartas, apresentações e filhas de cálculo, como também diagramas e bases de dados.
pt_br: Use para criar cartas, apresentações e planilhas, bem como diagramas e bases de dados.
ro: Utilizați-o pentru a realiza scrisori, prezentări și foi de calcul, precum și diagrame și baze de date.
sv: Använd det för att skriva brev, presentationer och kalkylblad, såväl som diagram och databaser.
tr: Mektup, sunum, hesap tablolarının yanı sıra çizim ve veritabanları oluşturmak için kullanabilirsiniz.
uk: Скористайтеся цим комплектом для створення листів, презентацій та електронних таблиць, а також діаграм та баз даних.
zh_cn: 您可以使用它制作文档、演示文稿和电子表格，以及其他各种图表和办公数据库。
zh_tw: 用它來撰寫信件、簡報與試算表，甚至圖表與資料庫都可以。

source: <em>OpenOffice.org</em> works with documents from other popular office applications include WordPerfect and Microsoft Office. It uses the standard OpenDocument format.
ast: <em>OpenOffice.org</em> trabaya con documentos d'otres aplicaciones ofimátiques conocíes incluyendo WordPerfect y Microsoft Office. Usa'l formatu estándar OpenDocument.
bg: <em>OpenOffice.org</em> работи с документи от други популярни офис приложения - WordPerfect и Microsoft Office. Използва се стандартният формат OpenDocument.
cs: OpenOffice.org pracuje s dokumenty všech oblíbených kancelářských aplikací včetně WordPerfect a Microsoft Office. Používá standardní formát OpenDocument.
he: <em>OpenOffice.org</em> עובד עם מסמכים מחבילות יישומים משרדיים פופלריות אחרות, כגון WordPerfect ו-Microsoft Office. הוא משתמש בפורמט OpenDocument הסטדנרטי.
hi: <em>ओपेन आँफिस.org</em> अन्य लोकप्रिय अनुप्रयोग जैसे वर्डपरफेक्ट तथा माइक्रोसाँफ्ट आँफिस के साथ कार्य कर सकता है. यह मानक ओपेनडाकुमेंट फाँमेट का इस्तेमाल करता है.
hr: <em>OpenOffice.org</em>. podržava rad s dokumentima iz popularnih uredskih aplikacija, uključujući WordPerfect i Microsoft Office. Prema zadanim postavkama, on koristi standardizirani OpenDocument format.
it: <em>OpenOffice.org</em> lavora con documenti da altre applicazioni per ufficio, incluso WordPerfect e Microsoft Office. Usa il formato standard OpenDocument.
ko: <em>OpenOffice.org</em> 는 다른 유명한 사무용 프로그램들 (WordPerfect and Microsoft Office 같은) 의 문서로도 작업이 가능합니다. 이것은 표준 공개문서 양식을 사용합니다.
nl: <em>OpenOffice.org</em> gebruikt standaard het bestandsformaat OpenDocument. Tevens kan het moeiteloos bestanden van programma's als Microsoft Office en WordPerfect openen.
oc: <em>OpenOffice.org</em> utiliza lo format estandard OpenDocument. Tanben, es compatible amb los documents eissits de las autras seguidas buroticas coma WordPerfect e Microsoft Office.
pt: O <em>OpenOffice.org</em> funciona com documentos de outras aplicações de escritório como o WordPerfect e o Microsoft Office. Usa o formato standard OpenDocument.
pt_br: <em>OpenOffice.org</em> trabalha com documentos de outras suítes de escritório populares, incluindo WordPerfect e Microsoft Office. Ele usa o formato padrão OpenDocument.
ro: <em>OpenOffice.org</em> utilizează formatul standard OpenDocument și este compatibil cu documente din alte aplicații de birou cunoscute, inclusiv WordPerfect și Microsoft Office.
sv: <em>OpenOffice.org</em> fungerar med dokument från andra populära kontorsprogram såsom WordPerfect och Microsoft Office. Det använder standardformatet OpenDocument.
tr: <em>OpenOffice.org</em>, WordPerfect ve Microsoft Office gibi diğer yaygın ofis yazılımlarının belge türleriyle uyumludur. Standartlaştırılmış olan OpenDocument biçimini kullanır.
uk: <em>OpenOffice.org</em> здатен працювати з документами інших популярних офісних програм, зокрема WordPerfect і Microsoft Office. Рідним для цього офісного комплекту є формат OpenDocument.
zh_cn: OpenOffice.org 使用标准的 OpenDocument (开放文档)文件格式。它可以打开 Microsoft Office 和 WordPerfect 等其他办公程序创建的文件。
zh_tw: <em>OpenOffice.org</em> 能開啟各種由其他受歡迎的辦公應用程式所建立的文件，包括 WordPerfect 與 Microsoft Office。它使用標準的 OpenDocumnet 格式。

source: Manage your contacts, dates, and e-mail
ast: Xestione los tos contautos, dates y corréu electrónicu
bg: Управлявайте вашите контакти, дати и електронна поща
cs: Spravujte svoje kontakty, schůzky a e-maily
he: ניהול את אנשי הקשר, אירועים ודואר אלקטרוני
hi: अपने सम्पर्क, तिथियाँ तथा ई-डाक का प्रबंधन करें
hr: Upravljajte kontaktima, datumima i e-poštom
it: Gestite i vostri contatti, gli appuntamenti e la posta elettronica
ko: 연락처, 일정,이메일 관리하기
nl: Beheer uw contactpersonen, agenda en e-mail
oc: Gerissètz vòstres contactes, rendètz-vos e corrièls
pt: Administre os seus contactos, datas e e-mail
pt_br: Gerencie seus contatos, compromissos e e-mails
ro: Gestionați-vă adresele de contact, datele și mesajele de email
sv: Hantera dina kontakter, möten och e-post
tr: Kişilerinizi, ajandanızı ve e-postalarınızı yönetin
uk: Керуйте вашими записами контактів, календарями та електронною поштою
zh_cn: 管理您的联系人、日程和电子邮件
zh_tw: 管理您的聯絡人、行事曆，以及電子郵件

source: <em>Kontact</em> is the fully-featured personal information management software that comes with Kubuntu. It contains applications for E-mail, Calendar, Address Book, and more.
ast: <em>Kontact</em> ye un completu programa d'información personal incluyíu en Kubuntu. Contién aplicaciones pa corréu-e, calendariu, llibreta de direiciones, etcétera.
bg: <em>Kontact</em> е напълно функционален софтуер за управление на персонална информация, който идва с Kubuntu, Той съдържа приложения за електронна поща, Календар, Адресна Книга и други.
cs: <em>Kontact</em> je plnohodnotný správce osobních informací. Obsahuje aplikace pro e-mail, kalendář, adresář a další.
he: <em>Kontact</em> הוא מנהל מידע אישי מלא ומקצועי המגיע עם קובונטו. הוא כולל תוכנות לניהול דואר אלקטרוני, יומנים, ספר כתובות ועוד.
hi: <em>Kontact</em> एक पूर्ण विशेषताओं वाल व्यक्तिगत सूचना प्रबंधक साँफ्टवेयर है जो कुबुन्टू के साथ आता है. यह यह ई-डाक, पंचाग, पता पुस्तक तथा अन्य अनुप्रयोगों को समाहित करता है.
hr: <em>Kontact</em> je potpuno opremljen program za upravljanje osobnim informacijama koji dolazi uz Kubuntu. Sadrži aplikacije za e-poštu, kalendar, adresar i više.
it: <em>Kontact</em> è un software per la gestione delle informazioni personali dalle caratteristiche complete, compreso in Kubuntu. Contiene le applicazioni per la posta elettronica, il calendario, la rubrica e molto altro.
ko: <em>Kontact</em> 쿠분투에 같이 포함된 모든 기능을 같춘 개인용 정보관리 프로그램입니다. 이것은 이메일,달려,주소록과 다른 것들을 위한 어플리케이션을 포함합니다.
nl: <em>Kontact</em> is de uitgebreide toepassing voor het beheer van persoonlijke informatie in Kubuntu. Het kan uw e-mail, agenda, adressen en meer beheren.
oc: <em>Kontact</em> es un gestionari d'informacions personalas fòrça complet. Intègra d'aplicacions pel corrièl, los agèndas, los quasernets d'adreças e plan mai encara.
pt: O <em>Kontact</em> é um software administrador de informação pessoal completo que vem com o Kubuntu. Contém aplicações para E-mail, Calendário, Livro de Endereços e mais.
pt_br: <em>Kontact</em> é um gerenciador de informações pessoais cheio de recursos que vem junto com o Kubuntu, Ele contem aplicações para e-mail, Calendário, Catálogo de Endereços e muito mais.
ro: <em>Kontact</em> este un program complet pentru gestionarea informațiilor personale, inclus în Kubuntu. Acesta conține aplicații pentru email, calendar, agendă și altele.
sv: <em>Kontakt</em> är det funktionsrika programmet för personlig informationshantering som levereras med Kubuntu. Det innehåller program för e-post, kalender, adressbok och mycket mer.
tr: <em>Kontact</em>, Kubuntu ile gelen tam donanımlı bir kişisel bilgi yönetimi yazılımıdır. E-posta, takvim, adres defteri ve daha fazla benzer hizmet için yazılım içerir.
uk: <em>Kontact</em> — основний комплекс програм для керування особистими даними у Kubuntu. Комплекс складається з програми для роботи з електронною поштою, календарем, адресною книгою тощо.
zh_cn: <em>Kontact</em>是 Kubuntu 自带的一套功能完善的个人信息管理软件。它包含处理电子邮件、日历、地址薄和其他内容的应用程序。
zh_tw: <em>Kontact</em> 是 Kubuntu 所附的個人資訊管理軟體，功能完善。它包含電子郵件、行事曆、通訊錄等應用程式。

source: Send e-mail with <em>KMail</em> from services such as Yahoo, GMail, and various groupware services.
ast: Unvia correos electrónicos con <em>KMail</em> per aciu de servicios como Yahoo, GMail y dellos servicios de trabayu en grupu.
bg: Изпращане на електронна поща с <em>KMail</em> от сървъри като Yahoo, GMail и други такива групови услуги.
cs: Posílejte e-maily pomocí <em>KMail</em> ze služeb jako Yahoo, GMail a různých služeb groupware.
he: שליחת דואר אלקטרוני באמצעות <em>KMail</em> דרך שירותים כמו Yahoo, GMail, ושירותי דואר נוספים.
hi: <em>KMail</em> का उपयोग कर याहू, जीमेल तथा अन्य समुह वाले सेवाप्रदाताओं द्वारा ई-डाक भेज सकते हैं.
hr: Šaljite e-poštu s <em>KMailom</em> s usluga poput Yahooa, GMaila i raznih kolaboracijskih servisa.
it: Inviate un messaggio di posta elettronica con <em>KMail</em> da servizi come Yahoo, GMail e vari servizi groupware.
ko: <em>KMail</em> 로 야후나 G-메일 등의 그룹웨어 서비스를 통해 이메일을 보네보세요.
nl: Met <em>KMail</em> kunt u e-mailen met accounts van Yahoo, GMail en verscheidene groupware-diensten.
oc: Mandaz vòstres corrièls amb <em>KMail</em> en utilizant de prestataris coma Gmail o Yahoo, e de servicis de trabalh collaboratiu divèrses.
pt: Envie e-mail com o <em>KMail</em> a partir de serviços como o Yahoo, GMail e vários serviços de groupware.
pt_br: Envie e-mail com <em>KMail</em> de serviços como Yahoo!, GMail, e vários outros.
ro: Trimiteți email prin intermediul <em>KMail</em>, din servicii cum ar fi Yahoo, GMail și alte servicii de colaborare.
sv: Skicka e-post med <em>Kmail</em> från tjänster såsom Yahoo, GMail och diverse grupprogramtjänster.
tr: <em>KMail</em> kullanarak Yahoo, GMail ve çeşitli groupware servislerinden e-posta gönderin.
uk: За допомогою <em>KMail</em> ви зможете працювати з електронною поштою Yahoo, GMail, тощо, а також з різноманітними службами групової роботи.
zh_cn: 用 <em>KMail</em> 通过 Yahoo、GMail 和各种群组服务发送电子邮件。
zh_tw: 使用 <em>KMail</em> 從像是 Yahoo、GMail 與各種群組軟體服務來寄送郵件。
