Repository: max-linux/max-desktop
Catalog: ubiquity-slideshow-max/po/kubuntu/*.po
Languages: ast, bg, cs, he, hi, hr, it, ko, nl, oc, pt, pt_br, ro, sv, tr, uk, zh_cn, zh_tw

source: In addition to our extensive written help, the Kubuntu community in conjunction with the Ubuntu community, provides free technical support in person and over the Internet. There is also commercial support available through Canonical, its partners and approved companies. Learn more at <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>.
ast: Arriendes de la nuesa estensa aida escrito, la comunidá de Kubuntu en coordinación cola comunidá d'Ubuntu apurre sofitu téunicu de baldre en persona y al traviés d'Internet. Tamién dispón de sofitu comercial a traviés de Canonical, los sos socios y empreses asociaes. Si quies saber más, visita <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>.
bg: Като допълнение на обширната помощна писмена информация, обществото на Kubuntu предоставя безплатна техническа поддръжка чрез Интернет. Също има налична платена поддръжка от Canonical и нейните партньори. Научете повече на <a href=\"http://www.ubuntu.com/support\">ubuntu.com/support</a>.
cs: Kromě naší rozsáhle nápovědy v písemné formě poskytuje komunita Kubuntu ve spojení s komunitou Ubuntu také bezplatnou technickou podporu osobně nebo přes internet. Také můžete využít komerční podporu poskytovanou společností Canonical, jejími partnery a ověřenými společnostmi. Více se dočtete na stránce <a href="http://www.ubuntu.cz/podpora">ubuntu.cz/podpora</a>.
he: בנוסף על כל העזרה הכתובה, קהילת קובונטו בשיתוף פעולה עם קהילת אובונטו, מספקת תמיכה טכנית אישית בחינם דרך האינטרנט. תמיכה טכנית מסחרית זמינה דרך קנוניקל, שותפיה וחברות המאושרות על-ידה. ניתן ללמוד עוד דרך <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>.
hi: हमारे विस्तृत लिखित सहायता के अतिरिक्त कुबुन्टू समुदाय उबुन्टू समुदाय के सहयोग से व्यक्तिगत रुप में तथा इंटरनेट पर मुफ्त में तकनीकी समर्थन प्रदान करता हैं. कैननीकल, इनके साझेदार एंव अनुमोदित कम्पनी के द्वारा वाणिज्यीक समर्थन भी उपलब्ध हैं. अधिक जानकारी के लिए <a href="http://www.ubuntu.com/support">ubuntu.com/support</a> पर जाएं.
hr: Uz našu opširnu pismenu pomoć, Kubuntu zajednica, u suradnji s Ubuntu zajednicom, nudi besplatnu tehničku podršku osobno i putem Interneta. Postoji također i komercijalna podrška dostupna putem Canonicala, njegovih partnera i odobrene tvrtke. Više možete saznati na <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>.
it: Oltre alla vasta documentazione scritta, la comunità Kubuntu fornisce un esteso supporto tecnico gratuito via Internet. È anche disponibile supporto commerciale attraverso Canonical, i suoi partner e le aziende approvate. Maggiori informazioni su <a href="http://www.ubuntu.it/supporto">ubuntu.it/supporto</a>.
ko: 방대하게 지필된 도움말의 경우 우분투 커뮤니티에 같이 연결된 쿠분투 커뮤니티에 있으며, 인터넷을 이용한 개개인에 대한 자유로운 기술 지원을 보장합니다. 기술 지원은 상업 사용자 또한 파트너와 등록된 회사의 경우 캐노니컬을 통해 지원받으실 수 있습니다. <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>. 에서 좀 더 자세히 알아봅시다.
nl: Naast onze uitgebreide geschreven documentatie, biedt de Kubuntu-gemeenschap in samenwerking met die van Ubuntu gratis technische ondersteuning, zowel persoonlijk als over het internet. Tevens is commerciële ondersteuning beschikbaar via Canonical, haar partners en gecertificeerde bedrijven. Meer informatie is te vinden op <a href="http://www.ubuntu.com/support">ubuntu.com/support</a> (Engelstalig).
oc: Amai de l'ajuda escricha detalhada, la comunautat Kubuntu provesís un supòrt tecnic gratuit en persona o a travèrs Internet. Existís tanben un supòrt comercial disponible pel biais de Canonical, de sos partenaris e d'entrepresas agradadas.
pt: Para além da nossa extensa ajuda escrita, a comunidade Kubuntu em conjunção com a comunidade Ubuntu, fornece suporte técnico grátis presencialmente e através da Internet. Também existe suporte comercial disponível através da Canonical, seus parceiros e companhias aprovadas. Aprenda mais em <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>.
pt_br: Além de nossa extensa ajuda escrita, a comunidade do Kubuntu oferece suporte técnico gratuito pessoalmente ou pela internet. Há também suporte comercial disponibilizado pela Canonical, seus parceiros e autorizados. Aprenda mais em <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>.
ro: Pe lângă ajutorul scris detaliat, comunitățile Kubuntu și Ubuntu oferă suport tehnic gratuit, în persoană sau pe Internet. Există și suport comercial prin compania Canonical, partenerii săi și companiile acreditate. Aflați mai multe la <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>.
sv: I tillägg till vår hjälpdokumentation så tillhandahåller Kubuntu-gemenskapen, i samarbete med Ubuntu-gemenskapen, kostnadsfri teknisk och personlig support över Internet. Det finns även kommersiell support tillgänglig genom Canonical, dess partners och godkända företag. Läs mer på <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>.
tr: Ayrıntılı bir şekilde hazırlanmış olan yardım belgelerimizin yanı sıra, Ubuntu topluluğu ile iç içe olan Kubuntu topluluğu, şahsi olarak veya İnternet üzerinden ücretsiz teknik destek sunar. Ayrıca Canonical ile ortakları ve onaylanmış şirketler tarafından ticari destek de mevcuttur. Daha fazla bilgi edinmek için <a href="http://www.ubuntu.com/support">ubuntu.com/support</a> sayfasına bakın.
uk: Окрім докладної довідки до програмного забезпечення, спільнота Kubuntu разом зі спільнотою Ubuntu надає безкоштовну технічну підтримку особисто та за допомогою інтернету. Передбачено також комерційну підтримку від компанії Canonical, її партнерів та сертифікованих компаній. Докладніше про це за адресою <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>.
zh_cn: 除了我们编写的大量帮助外，Kubuntu 社区与 Ubuntu 社区一道为用户提供免费的个人和在线技术支持。Canonical 同它的合作伙伴，及其他被授权的公司还提供商业支持。您可以在 <a href="http://www.ubuntu.org.cn/support">ubuntu.org.cn/support</a> 了解更多内容。
zh_tw: 除了我們寫好的廣泛幫助文件外，遍布網際網路的 Kubuntu 社群連同 Ubuntu 社群成員，會親自提供免費的技術支援。而 Canonical 、其合作夥伴以及核可的公司也提供可用的商業支援。請前往 <a href="http://www.ubuntu.com/support">ubuntu.com/support (英文)</a> 瞭解更多資訊。

source: Let us know about your Kubuntu experience at <a href="http://www.ubuntu.com/community">ubuntu.com/community</a>!
ast: Permítenos conocer la to esperiencia con Kubuntu en <a href="http://www.ubuntu.com/community">ubuntu.com/community</a>!
bg: Споделете с нас опита и впечатленията си от Kubuntu на <a href=\"http://ubuntu.com/community\">ubuntu.com/community</a>!
cs: Podělte se s námi o svých zkušenostech s Kubuntu na stránce <a href="http://www.ubuntu.cz/komunita">ubuntu.cz/komunita</a>!
he: ספרו לנו על החוויה שלכם עם קובונטו דרך <a href="http://www.ubuntu.com/community">ubuntu.com/community</a>!
hi: कुबुन्टू आपको कैसा लगा हमें <a href="http://ubuntu.com/community">ubuntu.com/community</a> पर बताएं !
hr: Podijelite s nama vaše Kubuntu iskustvo na <a href="http://ubuntu.com/community">ubuntu.com/community</a>!
it: Per farci sapere come è stata la vostra "Esperienza Kubuntu", visitate <a href="http://www.ubuntu.it/contribuire">ubuntu.it/contribuire</a>!
ko: 우리는 당신의 쿠분투에 대한 경험을 <a href="http://www.ubuntu.com/community">ubuntu.com/community</a> 에서 좀 더 알 필요가 있습니다!
nl: Vertel ons over uw ervaring met Kubuntu op <a href="http://www.ubuntu.com/community">ubuntu.com/community</a> (Engelstalig)!
oc: Fasètz-nos saber vòstra experiéncia amb Kubuntu sus <a href="http://ubuntu.com/community">ubuntu.com/community</a> !
pt: Informe-nos acerca da sua experiência com o Kubuntu em <a href="http://www.ubuntu.com/community">ubuntu.com/community</a>!
pt_br: Conte-nos sobre sua experiência com o Kubuntu em <a href="http://ubuntu.com/community">ubuntu.com/community</a>!
ro: Împărtășiți-ne experiența dumneavoastră în lucrul cu Kubuntu la <a href="http://www.ubuntu.com/community">ubuntu.com/community</a>!
sv: Informera oss om dina erfarenheter med Kubuntu på <a href="http://www.ubuntu.com/community">ubuntu.com/community</a>!
tr: Kubuntu deneyimlerinizi <a href="http://www.ubuntu.com/community">ubuntu.com/community</a> sayfasında paylaşın!
uk: Ви можете надати нам відгук щодо ваших вражень від роботи у Kubuntu за адресою <a href="http://www.ubuntu.com/community">ubuntu.com/community</a>!
zh_cn: 您可以通过 <a href="http://forum.ubuntu.org.cn">forum.ubuntu.org.cn</a> 让我们了解您的使用感受！
zh_tw: 讓我們在 <a href="http://www.ubuntu.com/community">ubuntu.com/community (英文)</a> 瞭解您的 Kubuntu 使用經驗吧！

source: Get involved and contribute to Kubuntu
ast: Involucrase y contribuyir con Kubuntu
bg: Включете се и допринесете за Kubuntu
cs: Zapojte se a přispějte do Kubuntu
he: השתתפות ותרומה לקובונטו
hi: कुबुन्टू के साथ जुड़कर अपना योगदान दें
hr: Uključite se i pridonesite Kubuntuu
it: Collaborate e contribuite a Kubuntu
ko: 참여하시고 쿠분투에 기여해주십시오.
nl: Doe mee en draag bij aan Kubuntu
oc: Participatz e implicatz-vos dins Kubuntu
pt: Envolva-se e contribua para o Kubuntu
pt_br: Envolva-se e contribua com o Kubuntu
ro: Implicați-vă și contribuiți la Kubuntu
sv: Bli delaktig och bidra till Kubuntu
tr: Kubuntu'ya yardımcı olmak
uk: Долучайтеся до команди і зробіть свій внесок до Kubuntu!
zh_cn: 参与 Kubuntu 和贡献
zh_tw: 參與以及提供貢獻給 Kubuntu

source: The Kubuntu community consists of a group of individuals, who make up one of the greatest teams in the open source community, work on various aspects of the distribution, providing advice and technical support, as well as helping to promote Kubuntu to a wider audience.
ast: La comunidá de Kubuntu ensámase d'un grupu de persones que formen ún de los más grandes na comunidá del software llibre, trabayando en dellos aspeutos de la distribución, proporcionando asistencia y sofitu téunicu, y aidando a promocionar a Kubuntu ente una mayor audiencia.
cs: Komunita Kubuntu se skládá ze skupiny jednotlivců, kteří tvoří jeden z největších týmů ve světě open source, pracují na různých částech distribuce, poskytují poradenství a technickou podporu a tím pomáhají prosazovat Kubuntu širší veřejnosti.
he: קהילת קובונטו מורכבת מקבוצה של יחידים, אשר יוצרים ביחד את אחת מהקבוצות הכי טובות בקהילת הקוד הפתוח, עובדים על נושאים מגוונים בנוגע להפצה, מספקים הצע ותמיכה טכנית, וכמו כן עוזרים להפיץ את קובונטו לקהל יעד רחב יותר.
hi: कुबुन्टू समुदाय व्यक्तियों का समुह है जो ओपेन सोर्स समुदाय के महानतम दलों में एक है, जो वितरण के विभिन्न पहलुओं पर कार्य करता है, सलाह तथा तकनीकी समर्थन प्रदान करता है, साथ ही साथ विस्तृत श्रोतागणों के बीच कुबून्टू को बढ़ावा देता है.
hr: Kubuntu zajednica se sastoji od grupe pojedinaca koji čine jedan od najboljih timova u zajednici otvorenog kôda, rade na raznim aspektima distribucije, pružaju savjetodavnu i tehničku podršku i promoviraju Kubuntu široj publici.
it: La comunità Kubuntu consiste di un gruppo di persone che forma una delle più grandi squadre all'interno della comunità open source, lavora su vari aspetti della distribuzione, fornisce consigli e assistenza tecnica, così come aiuta alla diffusione di Kubuntu a una più vasta platea.
ko: 쿠분투 커뮤니티는 개인들의 그룹으로 구성되어졌습니다. 개개인들은 매우 괭장한 오픈소스 커뮤니티들 중 하나를 만들었으며, 여러 측면에서 기여를 하고 있고, 조언과 기술 지원을 제공하며, 우분투를 많은 관중들에게 선보이는데 좋은 도움을 주고 있습니다.
nl: De Kubuntu-gemeenschap is één van de grootste teams binnen de opensource-gemeenschap. Samen werken deze mensen aan de distributie van Kubuntu, leveren ze advies en technische ondersteuning, en ook helpen ze mee aan het promoten van Kubuntu aan een breder publiek.
oc: La comunautat Kubuntu es un grop de personas que constituisson una de las melhoras equipas dins lo mond del logicial liure. Trabalhan sus mantun aspècte de la distribucion, provesisson de conselhs e d'assisténcia tecnica e ajudan a promòure Kubuntu cap a una audiéncia mai larga.
pt: A comunidade Kubuntu consiste de um grupo de indivíduos, que formam uma das maiores equipas na comunidade de software livre, trabalham em vários aspectos da distribuição, dando aconselhamento e suporte técnico, como também ajudando a promover o Kubuntu para uma audiência mais alargada.
pt_br: A comunidade do Kubuntu é constituída por um grupo de indivíduos, que compõem uma das maiores equipes da comunidade de código aberto, trabalhando em vários aspectos da distribuição, oferecendo conselhos e suporte técnico, bem como ajudando a promover o Kubuntu para um público mais vasto.
ro: Comunitatea Kubuntu constă dintr-un grup de persoane care formează una din cele mai grozave echipe din comunitatea softului liber. Acestea lucrează la diferite aspecte ale distribuției, oferind sfaturi și suport tehnic, și ajută la promovarea Kubuntu în rândul unui public mai larg.
sv: Kubuntu-gemenskapen består av en grupp individer som har skapat en av de bästa grupperna inom öppen källkod. De arbetar med olika delar av distributionen, allt från att ge råd och teknisk support till att hjälpa till med att sprida Kubuntu till den breda massan.
tr: Kubuntu topluluğu; özgür yazılım dünyasının en harika takımlarından birini oluşturan, dağıtımın çeşitli yönleriyle ilgilenen, tavsiye ve teknik destek sunan ve Kubuntu'nun daha geniş kitlelere duyurulmasında katkıda bulunan bir takım bireyden oluşmaktadır.
uk: Спільнота Ubuntu складається з групи осіб, яким вдалося створити одну з найбільших команд у спільноті вільного програмного забезпечення. Ці люди працюють над різноманітними аспектами дистрибутива, надають поради та технічну підтримку, а також намагаються розширити коло користувачів Kubuntu.
zh_cn: 无数团队和个人组成了 Kubuntu 社区，并把它发展成最出色的开源社区之一。社区在包括开发、提供建议和技术支持在内的各方面工作中起到了决定性的作用，它本身的不断发展也让越来越多的人发现它并参与其中。
zh_tw: Kubuntu 社群是由一群獨立的參與者所構成。這些參與者組成的團隊是開放源碼社群內最棒的團隊之一，他們各個專注於這個發行版本的不同層面，像是提供建議與技術支援，或是協助宣傳 Kububuntu 給更多使用者。

source: No matter your skill level, getting involved and helping to mold the future of Kubuntu is easy, and you are more than welcome to help out.
ast: Nun importa'l nivel de les tos habilidaes: involucrase y aidar a moldear el futuru de Kubuntu ye cenciello, y la to aida ye más que bienvenida.
bg: Независимо от вашето ниво на умения, включването и помощта за формиране бъдещето на Kubuntu е лесно, и Вие сте добре дошли да помогнете.
cs: Bez ohledu na úroveň vašich dovedností je vaše výpomoc vždy vítána. Zapojte se tedy a pomozte utvářet budoucnost Kubuntu, aby bylo ještě více uživatelsky přívětivější.
he: ללא כל קשר לרמת המיומנויות שלכם, תוכלו בקלות להשתתף ולעזור בעיצוב העתיד של קובונטו, ואתם יותר ממוזמנים לעשות כן.
hi: आपके निपुणता का स्तर मायने नहीं रखता, कुबुन्टू के भविष्य का दाँचा प्रदान करने हेतु इसके साथ जुड़ना तथा मदद करना आसान है, आपकी मदद के लिए तहे दिल से स्वागत है.
hr: Bez obzira na vaše vještine, uključivanje i pridonošenje budućnosti Kubuntua je lako i više ste nego dobrodošli da pomognete.
it: Non importa quale sia il vostro livello di competenza, collaborare e aiutare a costruire il futuro di Kubuntu è facile, il vostro aiuto è più che benvenuto!
ko: 당신의 기술적 수준은 문제가 되지 않습니다. 커뮤니티에 참여하시고 쿠분투가 더욱 쉬워지도록 도와주십시오. 그리고 당신은 도움을 주는 것을 더 즐길 것입니다.
nl: Wat uw vaardigheden ook zijn, meehelpen en de toekomst van Kubuntu bepalen is eenvoudig, en uw hulp wordt altijd op prijs gesteld.
oc: Quin que siá vòstre nivèl de coneissenças, es aisit de s'implicar e d'ajudar a modelar lo futur de Kubuntu. Vòstra ajuda serà mai que benvenguda.
pt: Não interessa o seu nível de proficiência, envolver-se e ajudar a moldar o futuro do Kubuntu é fácil e você é mais do que bem-vindo para ajudar.
pt_br: Não importa o nível de suas habilidades, se envolver e ajudar a moldar o futuro do Kubuntu é fácil, e você é mais que bem-vindo para ajudar.
ro: Indiferent de nivelul dumneavoastră de pricepere, este ușor să vă implicați și să ajutați la modelarea viitoarelor versiuni de Kubuntu și sunteți mai mult decât binevenit să încercați.
sv: Oavsett erfarenhet är det lätt att hjälpa till att forma Kubuntus framtid och din insats är mer än välkommen.
tr: Yetenek seviyeniz ne olursa olsun, Kubuntu'ya yardımcı olmak ve Kubuntu'nun geleceğini şekillendirmek kolaydır ve tüm yardımlarınız takdir edilir.
uk: Яким би не був ваш рівень навичок, ви можете долучитися до спільноти та допомогти зробити Kubuntu кращою. Ми завжди будемо раді будь-якій допомозі.
zh_cn: 不管您的技术水平如何，都可以找到您参与 Kubuntu 并帮助它成长的方式，我们热情地欢迎您的加入！
zh_tw: 無論您的技術到什麼等級，參與並幫助打造 Kubuntu 的未來是相當容易的，對於您的協助我們不勝感激。

source: Look over <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> and see where you might be able to help out. Remember, it is easy to get involved and the work you do will be seen by millions of people around the world.
ast: Visita <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> y comprueba aú podríes aidar. Remembra: ye cenciello participar y el to trabayu conoceráse por millones de persones en tol mundu.
bg: Погледнете на <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> и вижте къде бихте могли да помогнете. Запомнете, че е лесно да се включите и работата, която извършвате ще бъде видяна от милиони хора от целия свят.
cs: Prohlédněte si stránku <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> a zvažte, kde byste mohli pomoci. Uvědomte si, že je snadné se zapojit a že vaši odvedenou práci ocení mnoho lidí po celém světě.
he: הכנסו אל <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> בכדי לראות היכן תוכלו לעזור. זכרו, זה קל להשתלב והעבודתכם תראה על־ידי מיליוני אנשים מכל רחבי העולם.
hi: देखें <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> तथा खोजें की आप किस तरह हमारी मदद कर सकते हैं. याद रखें, हमारे साथ जुड़ना बहुत ही आसान है तथा आपके कार्य को संसार भर के लाखों लोग देखेंगें.
hr: Provjerite <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> i pogledajte gdje biste mogli pomoći. Zapamtite, vrlo je lako uključiti se, a vaš će rad vidjeti milijuni ljudi diljem svijeta.
it: Date uno sguardo a <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> e verificate la vostra possibilità di aiuto. Ricordate, collaborare è facile e il lavoro da voi svolto sarà visto da milioni di persone in tutto il mondo.
ko: <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> 를 둘러보시고 당신이 어떤 일을 할 수 있는지를 짐작해 보시기 바랍니다. 기억하십시요. 참가는 쉬우며 당신이 하는 일은 전세계의 수천만에 있는 사람들에게 보여질 것입니다.
nl: Kijk op <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> (Engelstalig) om te zien waar u mee kunt helpen. Meedoen is eenvoudig en uw werk zal door miljoenen mensen over de hele wereld gezien worden.
oc: Consultatz <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> e vejatz ont podètz aportar vòstra ajuda. I a pas res de pus aisit que de participar e lo trabalh qu'efectuaretz serà visible per de milions de personas a travèrs del mond.
pt: Olhe em <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> e veja onde poderá ser capaz de ajudar. Lembre-se, é fácil envolver-se e o trabalho que fizer será visto por milhões de pessoas à volta do mundo.
pt_br: Visite <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> e veja onde você pode ser capaz de ajudar. Lembre-se, é fácil envolver-se e o trabalho você fizer será visto por milhões de pessoas em todo o mundo.
ro: Consultați <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> și vedeți cum ați putea ajuta. Rețineți că este ușor să vă implicați, iar munca dumneavoastră va fi văzută de milioane de oameni din întreaga lume.
sv: Ta en titt på <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> och se vad du kan hjälpa till med. Kom ihåg att det är enkelt att hjälpa till och arbetet som du gör kommer att ses av miljontals användare över hela världen.
tr: <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> sayfasına bakın ve hangi konularda yardımcı olabileceğinizi inceleyin. Unutmayın, yardımcı olmak çok kolaydır ve yaptığınız çalışmalar dünya üzerindeki milyonlarca kişi tarafından görüntülenecektir.
uk: Зверніться до сторінки <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a>, щоб дізнатися більше про можливості щодо підтримки дистрибутива. Пам’ятайте, долучитися дуже просто. За вашою роботою згодом зможуть спостерігати мільйони людей у всьому світі.
zh_cn: 查看 <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> 了解您可以帮哪些忙。记住，参与很容易，并且您的贡献将为世界上数以万计的人们所知。
zh_tw: 仔細閱讀 <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved (英文)</a>，並看看有什麼地方是您可以提供協助的。請您記住，參與我們相當容易，而您的貢獻將會被全世界上百萬人所共賭。

source: The installation will finish soon. We hope you enjoy Kubuntu.
ast: La instalación finará aína. Esperamos qu'esfrutes con Kubuntu.
bg: Инсталацията ще приключи скоро. Надяваме се да се наслаждавате на Kubuntu.
cs: Instalace bude za chvíli dokončena. Doufáme, že používání Kubuntu bude pro vás příjemným zážitkem!
he: תהליך ההתקנה יסתיים בקרוב. כולנו תקווה שתהנו מקובונטו.
hi: संस्थापना शीध्र समाप्त हो जाएगा. हमें आशा है कि आप कुबुन्टू का आनन्द प्राप्त करेंगे.
hr: Instalacija će uskoro završiti. Nadamo se da ćete uživati u Kubuntuu.
it: L'installazione è quasi completata. Speriamo troviate Kubuntu di vostro gradimento.
ko: 설치 과정이 곧 종료될 것입니다. 우리는 당신이 우분투를 즐기기를 바랍니다.
nl: De installatie is bijna voltooid. Wij hopen dat u plezier zult beleven aan Kubuntu.
oc: L'installacion s'acabarà lèu : esperam que Kubuntu respondrà a vòstras espèras !
pt: A instalação vai acabar em breve. Esperamos que goste do Kubuntu.
pt_br: A instalação será concluída em breve. Esperamos que você goste do Kubuntu.
ro: Instalarea se va încheia în curând. Sperăm că vă va plăcea Kubuntu!
sv: Installationen är snart färdig. Vi hoppas att du blir nöjd med Kubuntu.
tr: Kurulum birazdan bitecek. Kubuntu'dan keyif almanızı dileriz.
uk: Скоро встановлення буде завершено. Сподіваємося, ви отримаєте задоволення від роботи у Kubuntu.
zh_cn: 安装即将结束。我们衷心希望您会喜欢 Kubuntu！
zh_tw: 安裝程序即將完成。我們希望您享受 Kubuntu 帶給您的樂趣！

source: Organize, enjoy, and share your photos
ast: Organiza, esfruta, y comparte les tos semeyes
bg: Организирайте, наслаждавайте се и споделяйте снимките си
cs: Organizujte, prohlížejte a sdílejte vaše fotografie
he: צפה, ארגן ושתף את התמונות שלך בהנאה
hi: अपने फोटो को व्यवस्थित कर, आनंद लें, और साझा करें
hr: Organizirajte, dijelite i uživajte u slikama
it: Organizzate, condividete e divertitevi con le vostre fotografie
ko: 여러분의 사진을 관리하고 공유하세요
nl: Organiseer, deel en geniet van uw foto's
oc: Organizatz, partejatz e aprofechatz de vòstras fòtos
pt: Organize, desfrute e partilhe as suas fotos
pt_br: Organize, compartilhe e divirta-se com suas fotos
ro: Organizați-vă fotografiile, admirați-le și prezentați-le și altora
sv: Organisera, njut av och dela med dig av dina foton
tr: Fotoğraflarınızı düzenleyin, keyfini çıkarın ve paylaşın
uk: Впорядкуйте, роздивіться і поділіться своїми фотографіями
zh_cn: 组织、欣赏和共享您的照片
zh_tw: 組織、享受，並分享您的相片
