Repository: max-linux/max-desktop
Catalog: ubiquity-slideshow-max/po/kubuntu/*.po
Languages: ast, bg, cs, he, hi, hr, it, ko, nl, oc, pt, pt_br, ro, sv, tr, uk, zh_cn, zh_tw

source: With <em>Gwenview</em>, it is really easy to organize and share your photos.
ast: Con <em>Gwenview</em> ye daveres cenciello organizar y compartir semeyes.
bg: С <em>Gwenview</em>, наистина е лесно да организирате и споделите вашите снимки.
cs: Pomocí <em>Gwenview</em> můžete jednoduše organizovat a sdílet vaše fotografie.
he: באמצעות <em>Gwenview</em>, תוכלו בקלות לארגן ולשתף את התמונות שלך.
hi: <em>Gwenview</em> द्वारा, अपने फोटो को व्यवस्थित कर साझा करना काफी आसान है.
hr: S <em>Gwenviewom</em>, organizirati i dijeliti slike je veoma lako.
it: Con <em>Gwenview</em> è davvero semplice organizzare e condividere le vostre fotografie.
ko: <em>Gwenview</em>와 화 함께라면, 사진을 정리하고 공유하는 일이 매우 쉬워질 것입니다.
nl: Met <em>Gwenview</em> kunt u eenvoudig uw foto's organiseren en delen.
oc: Amb <em>Gwenview</em>, es fòrça aisit d'organizar e de partejar vòstras fòtos.
pt: Com o <em>Gwenview</em>, é realmente fácil organizar e partilhar as suas fotos.
pt_br: Com o <em>Gwenview</em>, é realmente fácil organizar e compartilhar suas fotos.
ro: Cu <em>Gwenview</em>, este foarte ușor să vă organizați și să vă prezentați fotografiile.
sv: Med <em>Gwenview</em> så är det mycket enkelt att organisera och dela ut dina foton.
tr: <em>Gwenview</em> sayesinde fotoğraflarınızı düzenlemek ve paylaşmak gerçekten kolaydır.
uk: За допомогою <em>Gwenview</em> вам буде зовсім просто впорядкувати свої фотографії та поділитися ними з вашими друзями.
zh_cn: 通过 <em>Gwenview</em>，您可以便捷地组织和分享自己的照片。
zh_tw: 有了 <em>Gwenview</em>，組織與分享您的相片變得更簡單。

source: Use the Export option to copy your photos to a remote computer, iPod, a custom HTML gallery, or to export to services such as Flickr, SmugMug, PicasaWeb, and more.
ast: Use la opción Esportar pa copiar semeyes a un equipu remotu, iPod, una galería HTML personalizada o a servicios como Flickr, SmugMug, PicasaWeb, etcétera.
bg: Използвайте опцията за експорт, за да копирате вашите снимки на отдалечен компютър, iPod, лична HTML галерия, или да ги експортирате на публични сървъри като Flickr, SmugMug, PicasaWeb и други.
cs: Využijte volbu Export pro zkopírování vašich fotografií na vzdálený počítač, iPod, vlastní HTML galerii nebo k exportu na služby jako Flickr, SmugMug, PicasaWeb a další.
he: השתמשו באפשרות הייצוא על מנת להעתיק את תמונותיכם למחשב מרוחק, iPod, גלריית HTML מותאמת אישית, או כדי לייצא לשירותים כמו Flickr, SmugMug, PicasaWeb, ועוד.
hi: निर्यात विकल्प का उपयोग कर अपने फोटो का नकल; दुरस्त कम्प्यूटर, आइपाँड, कस्टम HTML गैलेरी, या फिल्कर, स्मगमग, पिकासो-वेब, तथा अन्य सारे को निर्यात कर सकते हैं.
hr: Da biste kopirali slike na udaljeno računalo, iPod ili posebnu HTML galeriju, odnosno izvezli slike na Flickr, SmugMug, PicasaWeb i ostale servise, upotrijebite opciju Izvoz.
it: Usate l'opzione Esporta per copiare le vostre fotografie in un computer remoto, un iPod, una galleria HTML personalizzata, oppure per esportarle in servizi tipo Flickr, SmugMug, PicasaWeb e altri ancora.
ko: 출력 선택사향은 당신의 사진을 원격 컴퓨터, 아이팟, 별도의 HTML 갤러리, 또는 플리커나 SmugMug,피카사 웹 과 다른 곳에 복사하기 위해 사용합니다.
nl: Gebruik de Exporteer-mogelijkheid om uw foto's te exporteren, bijvoorbeeld naar een andere computer, iPod, eigen HTML-galerij, fotosites zoals Flickr, SmugMug of PicasaWeb.
oc: Utilizatz la foncion d'exportacion per copiar vòstras fòtos sus un ordenador distant, un iPod, una galariá HTML personalizada, o per las mandar cap a de servicis coma Flickr, SmugMug, PicasaWeb, e autres.
pt: Use a opção de Export para copiar as suas fotos para um computador remoto, iPod, uma galeria HTML personalizada ou para exportar para serviços como o Flickr, SmugMug, PicasaWeb e mais.
pt_br: Use a opção Exportar para copiar suas fotos para um computador remoto, um iPod ou para uma galeria HTML personalizada, assim como para exportá-las para serviços como o Flickr, o SmugMug, o PicasaWeb e outros.
ro: Folosiți opțiunea Export pentru a vă copia fotografiile pe un computer aflat la distanță, în iPod, într-o galerie HTML personalizată sau pentru a le exporta către servicii precum Flickr, SumMug, PicasaWeb și altele.
sv: Använd Exportera-alternativet för att kopiera dina foton till en fjärrdator, iPod, ett anpassat HTML-galleri eller för att exportera till tjänster såsom Flickr, SmugMug, PicasaWeb och många andra.
tr: Dışa Aktar seçeneği ile fotoğraflarınızı uzak bir bilgisayara, iPod'a, kişisel bir HTML galeriye veya Flickr, SmugMug, PicasaWeb gibi servislere aktarabilirsiniz.
uk: Ви зможете скористатися пунктом «Експортувати» для копіювання ваших фотографій на віддалений комп’ютер, iPod, створення галереї фотографій у форматі HTML або експортування фотографій на сторінки служб зберігання фотографій, зокрема Flickr, SmugMug, PicasaWeb тощо.
zh_cn: 通过导出选项来复制您的照片到远程计算机、iPod、自己的 HTML 画廊上，或导出到 Flickr、SmugMug、PicasaWeb 等更多其他服务中。
zh_tw: 使用「匯出」選項來複製您的相片到遠端的電腦、iPod、自訂的 HTML 圖庫，或是匯出到像是 Flickr、SmugMug、PicasaWeb 等線上相簿服務。

source: For more advanced organization and editing features, <em>digiKam</em> is available for installation.
ast: Si necesites capacidaes más avanzaes d'organización y edición, <em>digiKam</em> ta disponible pa la to instalación.
cs: Pro pokročilejší organizování a úpravy můžete nainstalovat aplikaci <em>digiKam</em>.
he: אפשרויות מתקדמות לארגון ועריכת התמונות שלכם זמינות דרך <em>digiKam</em> הניתנת להתקנה דרך המאגרים.
hi: अधिक उन्नत व्यवस्थापन तथा संपादन विशेषताओं के लिए <em>digiKam</em> संस्थापन हेतु उपलब्ध है.
hr: Za naprednije mogućnosti organizacije i uređivanja, možete instalirati <em>digiKam</em>.
it: Se desiderate caratteristiche di modifica e organizzazione avanzate, potete installare <em>digiKam</em>.
ko: 더 진보된 관리와 기능 편집을 위해서는 <em>digiKam</em> 가 설치시에 이용 가능합니다.
nl: Voor meer geavanceerde organisatie- en bewerkingsmogelijkheden kunt u <em>digiKam</em> installeren.
oc: Per de foncions d'organizacion e de retòca pus grandas, es possible d'installar <em>digiKam</em>.
pt: Para uma organização mais avançada e funcionalidades de edição, o <em>digiKam</em> está disponível para instalação.
pt_br: Para mais recursos avançados de organização e edição, o <em>digiKam</em> está disponível para instalação.
ro: Pentru funcții avansate de organizare și editare, puteți instala <em>digiKam</em>.
sv: För mer avancerad organisering och redigeringsfunktioner så finns <em>digiKam</em> tillgänglig för installation.
tr: Daha gelişmiş düzenleme ve yönetme özellikleri için <em>digiKam</em> kurmak yeterlidir.
uk: Якщо можливості програми виявляться недостатніми для впорядкування та редагування зображень, ви можете встановити <em>digiKam</em>.
zh_cn: 若需要更高级的组织和编辑特性，可以安装 <em>digiKam</em>。
zh_tw: 若需要進階的整理與編輯功能，可以安裝 <em>digiKam</em>。

source: Installing additional software
ast: Instalar software adicional
bg: Инсталиране на допълнителен софтуер
cs: Instalace dodatečného softwaru
he: התקנת תוכנות נוספות
hi: अतिरिक्त सॉफ्टवेयर का संस्थापन
hr: Instalacija dodatnog softvera
it: Installare software aggiuntivo
ko: 부가 소프트웨어 설치
nl: Software installeren
oc: Installatz de logicials suplementaris
pt: instalando software adicional
pt_br: Instalando programas adicionais
ro: Instalarea programelor suplimentare
sv: Installera ytterligare programvara
tr: Ek yazılım kurmak
uk: Встановлення додаткового програмного забезпечення
zh_cn: 安装附加软件
zh_tw: 安裝額外的軟體

source: Take a look at <em>Software Management</em> application in the menu under the System tab. Software Management will allow you to install (and remove) software from our online repositories, which we carefully organize to be safe and up to date.
ast: Echa un güeyu a l'aplicación de <em>Xestión de software</em> nel menú allugáu na llingüeta Sistema. Xestión de software déxate instalar (y desinstalar) programes del nuesu repositoriu en llinia, que nós axeitamos con precuru pa que seya seguru y tea anováu.
cs: Podívejte se na aplikaci <em>Správce softwaru</em> v hlavní nabídce na kartě Systém. Pomocí Správce softwaru můžete přidávat (a odstraňovat) software z našich internetových zdrojů, které pečlivě sestavujeme s ohledem na bezpečnost a aktuálnost vašeho systému.
he: חפשו את היישום <em>ניהול תוכנות</em> הזמין תחת לשונית "מערכת" בתפריט. "ניהול תוכנות" יאפשר לכם להתקין (ולהסיר) תוכנות מהמאגרים המקוונים שלנו, אשר אנו דואגים בקפדנות לשמור עליהם בטוחים ומעודכנים.
hi: तंत्र टैब के अंतर्गत अनुप्रयोग सूची में <em>साफ्टवेयर प्रबंधक</em> को देखें. साफ्टवेयर प्रबंधक हमारे आँनलाइन भण्डार से साँफ्टवेयर को ससंथापित करने (तथा हटाने) में मदद करेगा. जिसे हम सुरक्षित करने हेतु सावधानीपूर्वक व्यवस्थित तथा अद्यतन किया है.
hr: Provjerite aplikaciju <em>Upravljanje softverom</em>, koja je dostupna u izborniku pod karticom Sustav. Upravljanje softverom će vam omogućiti instalaciju (i uklanjanje) softvera iz naših Internet repozitorija, koji su pažljivo organizirani da budu sigurni i ažurni.
it: Date uno sguardo all'applicazione <em>Gestione software</em> nel menu sotto la scheda Sistema. Gestione software vi consentirà di installare (e rimuovere) software dai nostri archivi in linea, organizzati in modo sicuro e aggiornato.
ko: 시스템 탭 아래의 어플리케이션 매뉴에 있는<em>소프트웨어 관리</em>를 살펴보시기 바랍니다. 소프트웨어 관리는 온라인 저장소를 통해 당신이 프로그램을 설치(혹은 제거)할 수 있도록 해 줍니다. 이것은 안전하며 최신으로 유지되도록 설계되었습니다.
nl: Open het programma <em>Software Management</em> in het menu in het tabblad Systeem. Met Software Management kunt u software vanuit onze online softwarebronnen installeren (of verwijderen). Deze softwarebronnen beheren wij zorgvuldig, zodat u altijd beschikt over veilige en meest recente software.
oc: La rubrica <em>Apondre e suprimir de logicials</em> de la configuracion del sistèma vos permet d'accedir a nòstres depauses en linha. Aqueles son contrarotlats atentivament e constituisson un mejan securizat per installar e metre a jorn vòstras aplicacions.
pt: Dê uma olhada em na aplicação <em>Administração de Software</em> no menu abaixo do separador de Sistema. A Administração de Sistema permite que você instale (e remova) software dos nosso repositórios online, que nós cuidadosamente organizamos para serem seguros e actualizados.
pt_br: Veja o aplicativo <em>Gerenciamento de software</em> no menu, abaixo da aba Sistema. O Gerenciamento de software permitirá que você instale (e remova) software de seus repositórios online, que nós podemos organizar cuidadosamente para estarem seguros e atualizados.
ro: Aplicația <em>Gestionare software</em> din meniul Sistem vă permite să instalați (și să eliminați) software din depozitele noastre online, pe care le organizăm cu atenție pentru a fi sigure și actuale.
sv: Ta en titt på programmet <em>Programhantering</em> i menyn under System-fliken. Programhantering låter dig installera (och ta bort) programvara från våra programförråd på Internet, vilka vi noga underhåller för att vara säkra och uppdaterade.
tr: Menüde Sistem sekmesi altındaki <em>Yazılım Yönetimi</em> uygulamasına göz gezdirin. Yazılım Yönetimi, güvenilir ve güncel olması için özenle yönettiğimiz çevrimiçi yazılım deposundan yazılım kurmanızı veya kaldırmanızı sağlar.
uk: Зверніть увагу на програму <em>Керування програмами</em> у меню на вкладці «Система». За допомогою «Керування програмами» ви зможете встановити (або вилучити) програмне забезпечення з наших сховищ у інтернеті. Ми підтримуємо сховища дистрибутива у безпечному і актуальному стані.
zh_cn: 察看 <em>系统</em> 标签下的 <em>软件管理</em> 应用程序。您可以在此处您安装或卸载我们在线仓库中的软件。通过精心的维护，我们可以保证它们的安全性，并将更新直接推送到您眼前。
zh_tw: 看一下「系統」分頁選單內的 <em>軟體管理</em> 應用程式。「軟體管理」讓您從我們的線上套件庫安裝（與移除）軟體；這些線上套件庫都是我們精心整理的，不僅安全且軟體都是最新版本。

source: There is great software for everything from creating music and movies to producing 3D models and exploring the universe.
ast: Hai bon software pa too, dende facer música o películes, a producir modelos en 3D y esplorar l'universu.
bg: Можете да намерите страхотен софтуер за всичко, от създаване на музика и филми до моделиране на 3D модели и изучаване на космоса.
cs: K dispozici máte mnoho skvělých aplikací pro vše: od vytváření hudby a filmů po tvorbu 3D modelů a objevování vesmíru.
he: ישנן תוכנות נפלאות לכל מטרה החל מיצירת מוזיקה וסרטים ועד ליצירת דגמים תלת־מימדים וחקר היקום.
hi: वहाँ संगीत तथा सिनेमा बनाने से लेकर 3D मॉडल का निर्माण, ब्रह्मांड की खोज के लिए बढ़िया सॉफ्टवेयर है।
hr: Na raspolaganju vam je sjajan softver za sve od stvaranja glazbe i filmova, do izrade 3D modela i istraživanja svemira.
it: È possibile trovare software in grado di soddisfare qualsiasi esigenza: dalla creazione di musica e film, alla modellazione 3D e all'esplorazione dell'universo.
ko: 음악과 영화를 만드는 것부터, 3D 모델을 만들고 우주를 탐사하는 것까지 모든 분야에 사용할 수 있는 좋은 소프트웨어들이 있습니다.
nl: Van programmeren en muziek maken tot het universum verkennen: voor elk doel is uitstekende software beschikbaar.
oc: I trobaretz d'excellentas aplicacions per totes los usatges, dempuèi l'enregistrament de musica a la creacion de filmes en passant per l'animacion 3D o l'exploracion de l'univèrs.
pt: Existe software excelente fazer tudo, desde criar música e filmes até para produzir modelos em 3D e explorar o universo.
pt_br: Há um excelente programa para tudo, desde criar músicas e filmes, até produzir modelos 3D e explorar o universo.
ro: Există programe excelente pentru orice activitate, de la realizarea de muzică și filme, până la producerea de modele 3D și explorarea universului.
sv: Det finns bra programvara för allt från att skapa musik och filmer till att producera 3D-modeller och utforska universum.
tr: Müzik ve film oluşturmaktan 3B modeller üretmeye ve evreni keşfetmeye kadar, her amaca yönelik harika yazılımlar vardır.
uk: У сховищах дистрибутива ви знайдете програмне забезпечення для задоволення будь-яких потреб, від створення музики і відео до створення просторових моделей та вивчення всесвіту.
zh_cn: 还有众多的优秀程序可供您选用。无论是录制音乐、制作电影，还是生成三维动画、探索宇宙，您都可以找到合适的选择。
zh_tw: 有著各式各樣很棒的軟體，從創作音樂與電影，到製作 3D 模型與探索宇宙都有。

source: If you need something that isn't available through us, find out if there is a Debian package or another repository available. That way, it will be really easy to install and you will receive automatic updates.
ast: Si necesites daqué que nun tengamos nós, mira si hai un paquete Debian o si ta disponible n'otru repositoriu. D'esti mou, sedrá bien fácil d'instalar y recibirás anovamientos automáticos.
bg: Ако ви е нужно нещо, което ние не предлагаме, разберете дали има наличен Debian пакет или хранилище. По този начин ще бъде много лесно да го инсталирате и да получавате автоматични актуализации.
cs: Pokud potřebujete aplikaci, která není v systému dostupná, zjistěte, zda neexistuje balík DEB nebo jiný zdroj softwaru. Takto ji můžete opravdu jednoduše nainstalovat a přijímat automatické aktualizace.
he: אם אתם זקוקים לתוכנה שאינה זמינה דרכנו, חפשו אם ישנה חבילת דביאן או מאגר נוסף זמין. באופן הבא, ההתקנה פשוטה מאוד וכך גם תקבלו עדכונים אוטומטיים.
hi: अगर आपको किसी चीज की जरूरत है जो हमारे पास नहीं है, तो बाहर डेबियन पैकेज या अन्य सॉफ्टवेयर भंडार उपलब्ध है. इस तरह से, सॉफ्टवेयर स्थापित करना आसान हो जाएगा और स्वचालित अद्यतन प्राप्त होगा.
hr: Ako vam je potrebno nešto što nije dostupno putem nas, provjerite je li dostupan Debian paket ili neki drugi repozitorij. Na taj način, instalacija će biti laka, a usto ćete automatski dobivati dopune.
it: Se non trovate ciò di cui avete bisogno, provate a verificare se è disponibile un pacchetto Debian o un altro archivio software. In questo modo installare il software diventa semplice e sicuro, in quanto riceverete automaticamente gli aggiornamenti.
ko: 만약 기본적으로 제공되지 않는 소프트웨어가 필요하다면, 데비안 패키지나 다른 저장소를 사용할 수 있는지 확인해보십시오. 저장소를 추가하면, 여러분은 정말 쉽게 프로그램을 설치하고 자동 업데이트를 받을 수 있습니다.
nl: Als u software nodig heeft die niet door ons wordt verstrekt, zoek dan naar een Debian-pakket of een andere softwarebron. Op die manieren is software installeren zeer gemakkelijk en zult u er automatisch updates voor ontvangen.
oc: S'i trobatz pas una aplicacion que n'avètz besonh, verificatz s'existís pas un paquet Debian per aquela o s'es pas presenta dins un autre depaus. Atal, vos serà fòrça aisit de l'installar e de beneficiar de mesas a jorn automaticas.
pt: Se precisar de algo que não está disponível através de nós, descubra se existe algum pacote Debian ou outro repositório disponível. Dessa forma, será bastante fácil instalá-lo e irá receber actualizações automáticas.
pt_br: Se você precisar de algo que ainda não foi disponibilizado por nós, verifique se existe um pacote Debian ou outro repositório disponível. Desta maneira, será realmente fácil instalar e você receberá atualizações automáticas.
ro: Dacă aveți nevoie de ceva ce nu este disponibil prin intermediul nostru, căutați un pachet Debian sau alte arhive online. În acest fel, va fi foarte ușor de instalat și veți primi actualizări automate.
sv: Om du behöver någonting som inte finns tillgängligt genom oss så kan du ta reda på om det finns ett Debian-paket eller annat förråd tillgängligt. På så sätt så är det mycket enkelt att installera och du kommer att få uppdateringar automatiskt.
tr: Eğer bizim aracılığımızla elde edemediğiniz birşeye ihtiyacınız olursa, bir Debian paketinin veya başka bir deponun olup olmadığını araştırın. Böylelikle kurmak ve otomatik güncellemelerden faydalanmak gerçekten kolaylaşacaktır.
uk: Якщо вам не вдасться знайти потрібну програму у наших сховищах, ви можете пошукати пакунок Debian з цією програмою або скористатися іншим сховищем. Встановлення програм у подібний спосіб є дуже простим, крім того, ви зможете отримувати автоматичні оновлення програми.
zh_cn: 如果我们无法直接给您提供所需要的一些软件，请到 Debian 或其他可用的软件包仓库中寻找。这样您同样可以轻易将其安装并得到自动更新支持。
zh_tw: 如果您需要某些我們沒有提供的軟體，請找看看是否有 Debian 套件，或是其他套件庫是否有提供。那樣一來，安裝會相當容易，並且您可以接收到軟體的自動更新。

source: The Internet, your way
ast: Internet al to xeitu
bg: Интернет е Вашият път
cs: Internet
he: האינטרנט, בדרך שלכם
hi: आपके लिए अंतर्जाल
hr: Internet na vaš način
it: Internet, la vostra strada
ko: 인터넷을 마음데로 다니기
nl: Het internet, zoals u het wilt
oc: L'internet coma l'avètz somiat
pt: A Internet, á sua maneira
pt_br: A Internet, o seu caminho
ro: Internetul, așa cum vi-l doriți
sv: Internet, på ditt sätt
tr: İstediğiniz gibi bir İnternet
uk: Інтернет для вас
zh_cn: 畅游网际，自在沟通
zh_tw: 網際網路，您的康莊大道

source: Kubuntu ships software necessary to utilize the Internet for many different situations.
ast: Kubuntu distribúi programes necesarios pa usar Internet en munches situaciones distintes.
bg: Kubuntu ви дава необходимият софтуер за използване на Интернет за най-различни ситуации.
cs: Kubuntu nabízí software nezbytný k plnohodnotnému využití internetu.
he: קובונטו מגיעה עם תוכנות המאפשרות לכם להשתמש באינטרנט בדרכים רבות ומגוונות.
hi: कुबुन्टू विभिन्न परिस्थितियों में अंतर्जाल का उपयोग आवश्यक साँफ्टवेयर प्रदान करने में करता है।
hr: Kubuntu dolazi s programima za iskorištavanje Interneta u raznim situacijama.
it: Kubuntu contiene il software necessario per utilizzare Internet in molte differenti situazioni.
ko: 쿠분투의 인터넷 항해 소프트웨어는 여러 인터넷 상황에서 활용되기 위해 필요합니다.
nl: Kubuntu heeft software waarmee u het internet op vele verschillende manieren kunt gebruiken.
oc: Kubuntu provesís totes los logicials que vos permeton d'utilizar los diferents servicis de l'Internet.
pt: O Kubuntu vem com o software necessário para que utilize a Internet para variadíssimas situações.
pt_br: O Kubuntu distribui software necessário para utilizar a Internet em diferentes situações.
ro: Kubuntu conține programele necesare pentru a utiliza Internetul în foarte multe situații.
sv: Kubuntu levereras med programvara för att använda Internet på många olika sätt.
tr: Kubuntu, İnternet kullanımınız için gerekebilecek birçok farklı yazılım ile gelmektedir.
uk: У Kubuntu ви знайдете програми, які допоможуть вам скористатися усіма різними можливостями інтернету.
zh_cn: Kubuntu 自带了各种情况下联网所需的软件。
zh_tw: Kubuntu 提供給您所需的軟體，讓您依不同情況應用網際網路。

source: Browse the web, share your files, software, and multimedia, send and receive e-mail, and communicate with friends and family.
ast: Restola pela web, comparte ficheros, programes, y multimedia, unvia y recibi correos-e, y comunícate colos collacios y familares.
bg: Браузвайте в мрежата, споделяйте вашите файлове и мултимедийни приложения, изпращайте и получавайте e-mail и комуникирайте с приятелите и семейството
cs: Brouzdejte internetem, sdílejte své soubory, software a multimédia, posílejte a přijímejte e-maily a komunikujte s přáteli a rodinou.
he: גלשו באינטרנט, שתפו את הקבצים, תוכנות ומולטימדיה שלכם, שלחו וקבל דואר אלקטרוני, והישארו בקשר עם חברים ומשפחה.
hi: वेब खंगाले, अपने फाइल, साँफ्टवेयर तथा मल्टीमिडिया को साझा करें, इमेल भेजे तथा प्राप्त करें तथा अपने परिवार एंव दोस्तो के साथ संवाद स्थापित करें.
hr: Pretražujte web, dijelite svoje datoteke, softver i multimediju, šaljite i primajte e-poštu i komunicirajte sa svojim prijateljima i obitelji.
it: Navigate il web, condividete file, software e oggetti multimediali, inviate e ricevete la posta elettronica e comunicate con gli amici e la famiglia.
ko: 웹 브라우징, 당신의 파일,프로그램,멀티미디어 공유, 메일 주고받기, 그리고 친구나 가족과 대화를 할 수 있습니다.
nl: Verken het web, deel uw bestanden, software en multimedia, verzend en ontvang e-mail en blijf in contact met familie en vrienden.
oc: Navigar sul Web, partejar vòstres fichièrs, recebre e mandar de corrièls e discutir amb vòstres amics e vòstra familha
pt: Navegue na web, partilhe os seus ficheiros, software e multimédia, envie e receba e-mail e comunique com os amigos e família.
pt_br: Navegue na web, compartilhe seus arquivos, programas e multimídia, envie e receba e-mails e comunique-se com amigos e familiares.
ro: Navigați pe Internet, partajați fișierele și programele dumneavoastră, trimiteți și primiți emailuri și comunicați cu prietenii și familia.
sv: Surfa på webben, dela ut dina filer, program och multimedia, skicka och ta emot e-post samt kommunicera med vänner och familj.
tr: Webde gezinin, belgelerinizi, yazılımlarınızı ve ortam dosyalarınızı paylaşın, e-posta alıp gönderin ve arkadaşlarınız ve ailenizle iletişim kurun.
uk: Подорожуйте інтернетом, оприлюднюйте ваші файли, програми та мультимедійні дані, надсилайте і отримуйте електронну пошту, а також спілкуйтеся з друзями і родичами.
zh_cn: 不论是浏览网页，还是分享文件和多媒体资料，或者是发送和接收电子邮件、与朋友及家人交流——这一切您都可以轻松搞定。
zh_tw: 瀏覽網路，分享您的檔案、軟體、以及多媒體，傳送與接收電子郵件、與朋友以及家人溝通等。
