Repository: max-linux/max-desktop
Catalog: max-genlive/gfxboot/po/*.po
Languages: be, ca, de, he, hu, ka, ku, mk, ru, sq, sv

source: ^Try Mythbuntu without any change to your computer
ca: ^Proveu el Mythbuntu sense fer cap canvi al vostre ordinador
de: Mythbuntu ^ausprobieren (Rechner bleibt unverändert)
he: ^נסה את Mythbuntu ללא כל שינוי במחשב
hu: A Mythbuntu ^kipróbálása a számítógép módosítása nélkül
ru: ^Запустить Mythbuntu без установки на компьютер
sv: ^Prova Mythbuntu utan att ändra något på din dator

source: OK
be: Добра
ca: D'acord
he: אישור
ka: დიახ
ku: Temam
mk: Во ред

source: Starting...
be: Запуск...
sq: Starton...

source: Loading Linux Kernel
be: Загрузка ядра Linux
sq: Ngarkon Bërthamën e Linuxit

source: Loading memtest86
be: Загрузка memtest86
sq: Ngarko memtest86

source: Hard Disk Installation
be: Усталёўка з жорсткага дыска
sq: Instalimi i Diskut të ngurtë

source: Disk Device (scan all disks if empty)
be: Дыскавая прылада (аналіз усіх пустых дыскаў)
sq: Paisje disku (skano të gjitha disqet nëse janë bosh )

source: Directory
be: Тэчка
sq: Direktoriumi

source: FTP Installation
be: Усталёўка з FTP
sq: Instalimi i FTP

source: Server
be: Паслужнік
sq: Serveri

source: User (anonymous login if empty)
be: Карыстальнік (ананімны ўваход, калі пакіне пустое поле)
sq: Përdoruesi (hyrja e të panjohurit nëse është e lirë)

source: NFS Installation
be: Усталёўка праз NFS
sq: Instalimi i NFS

source: User (using "guest" if empty)
be: Карыстальнік (guest - калі не задаць)
sq: Përdoruesi (përdor "guest" nëse është e lirë)

source: SMB (Windows Share) Installation
be: Усталёўка з SMB (агульнага рэсурса Windows)
sq: Instalimi i SMB (Samba)

source: HTTP Installation
be: Усталёўка з HTTP
sq: Instalimi i HTTP

source: Domain
be: Дамен
sq: Domeni

source: ^Check CD for defects
be: Пра^верыць дыск на дэфекты
sq: ^kontrollo CD për defekte
