Repository: max-linux/max-desktop
Catalog: max-genlive/gfxboot/po/*.po
Languages: be, ca, de, he, hu, ka, ku, mk, ru, sq, sv

source: Cancel
be: Скасаваць
ca: Cancel·la
de: Verwerfen
he: ביטול
hu: Mégsem
ka: გაუქმება
ku: Betal
mk: Откажи
ru: Отмена
sq: Anuloje
sv: Avbryt

source: Reboot
be: Перазагрузіць
ca: Torna a iniciar
de: Neu starten
he: איתחול
hu: Újraindítás
ka: გადატვირთვა
ku: Nûdestpêkirin
mk: Рестартирај
ru: Перезагрузка
sq: Rinis
sv: Starta om

source: Continue
be: Працяг
ca: Continua
de: Fortfahren
he: המשך
hu: Folytatás
ka: გაგრძელება
ku: Bidomîne
mk: Продолжи
ru: Продолжить
sq: Vazhdo
sv: Fortsätt

source: Boot Options
be: Парамэтры загрузкі
ca: Opcions d'arrencada
de: Startoptionen
he: אפשרויות איתחול
hu: Paraméterek
ka: ჩატვირთვის პარამეტრები
ku: Vebijêrkên Boot
mk: Опции за подигнување
ru: Параметры загрузки
sq: Opsionet e Nisjes (boot)
sv: Uppstartsalternativ

source: Exiting...
be: Завяршэнне працы...
ca: S'està sortint...
de: Beenden ...
he: יציאה...
hu: Kilépés...
ka: გამოსვლა...
ku: Tê derketin...
mk: Излегувам...
ru: Выход...
sq: Mbyllet...
sv: Avslutar...

source: You are leaving the graphical boot menu and starting the text mode interface.
be: Вы пакідаеце графічнае мэню загрузкі і трапляеце ў тэкставы рэжым.
ca: Esteu sortint del menú d'arrencada gràfica i iniciant la interfície en mode text.
de: Sie verlassen das grafische Startmenü und wechseln in den Textmodus.
he: הינכם עוזבים את תפריט האיתחול הגרפי ומפעילים את המנשק הטקסטואלי.
hu: Kilép a grafikus rendszerindító menüből. El fog indulni a szöveges módú felület.
ka: თქვენ ტოვებთ გრაფიკულ მენიუს და გადადიხართ ტექსტურ რეჟიმში.
ku: Tu niha ji menuya boot a grafîkî derdikevî û dest bi moda tekst dikî.
mk: Го напуштате графичкото мени и започнувате во текстуален режим.
ru: Графическое меню загрузки будет закрыто и будет запущен текстовый вариант интерфейса.
sq: Ju keni lëshuar Menynë Grafike të "boot" dhe startoni në pamje teksti.
sv: Du är på väg att lämna den grafiska uppstartsmenyn och starta textlägesgränssnittet.

source: Help
be: Даведка
ca: Ajuda
de: Hilfe
he: עזרה
hu: Súgó
ka: დახმარება
ku: Alîkarî
mk: Помош
ru: Справка
sq: Ndihmë
sv: Hjälp

source: Boot loader
be: Загрузчык
ca: Carregador
de: Startoptionen
he: מנהל איתחול
hu: Rendszertöltő
ka: მტვირთავი პროგრამა
ku: Berkera boot
mk: Подигнувач
ru: Загрузчик
sq: Boot ngarkues-i
sv: Starthanterare

source: I/O error
be: Памылка ўводу-вываду
ca: S'ha produït un error d'E/S
de: Ein-/Ausgabefehler
he: שגיאת קלט/פלט
hu: I/O hiba
ka: I/O შეცდომა
ku: Çewtiya I/O
mk: I/O грешка
ru: Ошибка ввода/вывода
sq: I/O gabim
sv: In/ut-fel

source: Change Boot Disk
be: Зьмяніць дыск загрузкі
ca: Canvieu el disc d'arrencada
de: Startmedium wechseln
he: שנה את דיסק האתחול
hu: Cserélje az indítólemezt
ka: მტვირთავი დისკის შეცვლა
ku: Dîska Boot biguharîne
mk: Смени го дискот за подигнување
ru: Смените загрузочный диск
sq: Ndërro Boot Disk-un
sv: Byt uppstartsdisk

source: Insert boot disk %u.
be: Устаўце дыск загрузкі %u.
ca: Inseriu el disc d'arrencada %u.
de: Bitte legen Sie das Startmedium %u ein.
he: הכנס את דיסק האתחול %u.
hu: Kérem, helyezze be a(z) %u indítólemezt.
ka: მტვირთავი დისკის შეყვანა %u.
ku: Dîska boot ya %u têxê.
mk: Внесете го дискот за подигнување %u.
ru: Вставьте загрузочный диск %u.
sq: Fut boot disk %u.
sv: Mata in uppstartsdisken %u.

source: This is boot disk %u. Insert boot disk %u.
be: Гэта дыск загрузкі %u. Устаўце дыск %u.
ca: Aquest és el disc d'arrencada %u. Inseriu el disc d'arrencada %u.
de: Dies ist das Startmedium %u. Bitte legen Sie Startmedium %u ein.
he: זה דיסק האתחול %u. הכנס את דיסק האתחול %u.
hu: Ez a(z) %u indítólemez. Kérem, helyezze be a(z) %u indítólemezt.
ka: ეს მტვირთავი დისკია %u. შეიყვანეთ მტვირთავი დისკი %u.
ku: Ev dîska boot a %u ye. Dîska boot a %u têxê.
mk: Ова е дискот за подигнување %u. Внесете го дискот за подигнување %u.
ru: Это загрузочный диск %u. Вставьте загрузочный диск %u.
sq: Ky është boot disk %u.Fut boot disk %u.
sv: Det här är uppstartsdisken %u. Mata in uppstartsdisken %u.

source: This is not a suitable boot disk. Please insert boot disk %u.
be: Гэта непрыдатны дыск для загрузкі. Калі ласка, устаўце дыск %u.
ca: Aquest no és un disc d'arrencada apropiat. Inseriu el disc d'arrencada %u.
de: Dies ist kein geeignetes Startmedium. Bitte legen Sie Startmedium %u ein.
he: דיסק אתחול זה אינו מתאים. נא הכנס את דיסק האתחול %u.
hu: Ez nem egy megfelelő indítólemez. Kérem, helyezze be a(z) %u indítólemezt.
ka: მიუღებელი მტვირთავი დისკი. გთხოვთ შეიყვანოთ მტვირთავი დისკი %u.
ku: Ev dîskeke boot a birêk nîn e. Ji kerema xwe re dîska boot a %u têxê.
mk: Ова не е соодветен диск за подигнување. Ве молам внесете го дискот за подигнување %u.
ru: Это не подходящий загрузочный диск. Вставьте загрузочный диск %u.
sq: Ky nuk është boot disk i përshtatshëm.Ju lutemi futni boot diskun %u.
sv: Det här är inte en passande uppstartsdisk. Mata in uppstartsdisken %u.

source: Password
be: Пароль
ca: Contrasenya
de: Passwort
he: סיסמה
hu: Jelszó
ka: პაროლი
ku: Nasnav
mk: Лозинка
ru: Пароль
sq: Fjalëkalimi
sv: Lösenord

source: Enter your password:
be: Увядзіце ваш пароль:
ca: Introduïu la vostra contrasenya:
de: Bitte geben Sie Ihr Passwort ein:
he: הזן את סיסמתך:
hu: Kérem, adja meg a jelszót:
ka: თქვენი პაროლის შეყვანა:
ku: Nasnavê xwe têkevê
mk: Внесете ја Вашата лозинка:
ru: Введите свой пароль:
sq: Jep fjalëkalimin tuaj:
sv: Ange ditt lösenord:

source: DVD Error
be: Памылка DVD
ca: Error del DVD
de: DVD-Fehler
he: שגיאת DVD
hu: DVD-hiba
ka: DVD შეცდომა
ku: Çewtiya DVD
mk: DVD грешка
ru: Ошибка DVD
sq: DVD gabim
sv: DVD-fel

source: This is a two-sided DVD. You have booted from the second side. Turn the DVD over then continue.
be: Гэта двухбаковы DVD. Вы загрузіліся з другога боку. Перагарніце DVD перад працягам.
ca: Aquest és un DVD de dues cares. Heu arrencat amb la segona cara. Doneu la volta al DVD per a continuar.
de: Dies ist eine doppelseitige DVD. Sie haben von der zweiten Seite gestartet. Drehen Sie die DVD um, und fahren Sie dann fort.
he: זהו DVD דו-צדדי. ביצעת את האתחול מהצד השני. יש להפוך את ה-DVD ואז להמשיך.
hu: Ez egy kétoldalas DVD. Ön a rendszerindításhoz a második oldalt használta. Kérem, fordítsa meg a DVD-t, majd folytassa.
ka: მოცემული DVD ორ-მხრივია: თქვენ არასწორი მხრიდან ჩადეთ იგი. გთხოვთ ამოაბრუნოდ იგი.
ku: Ev DVD'yeke dualî ye. Te ji aliyê duyem da destpêkirin.
mk: Ова е двострано DVD. Вие подигнавте од втората страна. Свртете го DVD-то и продолжете.
ru: Это двусторонний DVD-диск. Вы загрузились со второй стороны. Переверните DVD и продолжайте.
sq: Kjo është DVD dy-pjesëshe.Ju keni boot nga pjesa e dytë. Kthe DVD mbi dhe vazhdo.
sv: Det här är en dubbelsidig dvd. Du har startat från den andra sidan. Vänd på dvd-skivan och fortsätt sedan.

source: Power Off
be: Выключыць
ca: Atura
de: Ausschalten
he: כיבוי
hu: Gép kikapcsolása
ka: გამორთვა
ku: Bigire
mk: Исклучи
ru: Выключить питание
sq: Çkyçje e rrymës.
sv: Stäng av

source: Halt the system now?
be: Выключыць сыстэму?
ca: Voleu aturar el sistema ara?
de: System jetzt ausschalten?
he: לעצור את המערכת כעט?
hu: Ki akarja most kapcsolni a számítógépet?
ka: გნებავთ სისტემის მყისვე გამორთვა?
ku: Pergal bila were girtin?
mk: Да го исклучам системот?
ru: Остановить систему сейчас?
sq: Tani ndalon Sistemi?
sv: Vill du stänga av systemet nu?

source: Password
be: Пароль
ca: Contrasenya
de: Passwort
he: סיסמא
hu: Jelszó
ka: პაროლი
ku: Şîfre
mk: Лозинка
ru: Пароль
sq: Fjalëkalimi
sv: Lösenord

source: Other Options
be: Іншыя парамэтры
ca: Altres opcions
de: Weitere Optionen
he: אפשרויות נוספות
hu: Beállítások
ka: ხვა პარამეტრები
ku: Vebijêrkên din
mk: Други опции
ru: Параметры
sq: Opsionet tjera
sv: Övrigt

source: Language
be: Мова
ca: Idioma
de: Sprache
he: שפה
hu: Nyelv
ka: ენა
ku: Ziman
mk: Јазик
ru: Язык
sq: Gjuha
sv: Språk

source: Keymap
be: Раскладка клявіятуры
ca: Mapa de teclat
de: Tastaturbelegung
he: פריסת מקשים
hu: Billentyűzet
ka: კლავიშების რუქა
ku: Klavye
mk: Тастатура
ru: Клавиатура
sv: Tangentbordslayout

source: Modes
de: Optionen
he: מצבים
hu: Módok
ka: რეჟიმები
ku: Mode
mk: Режими
ru: Режимы
sv: Lägen

source: Press F4 to select alternative start-up and installation modes.
ca: Premeu F4 per seleccionar modes alternatius d'inici i instal·lació
de: Drücken Sie F4 für weitere Installations- und Startoptionen.
he: לחץ על F4 כדי לבחור מצבי טעינה והתקנה אלטרנטיבים.
hu: További indítási és telepítési módok kiválasztásához nyomja meg az F4-et.
ka: დააჭირეთ F4-ს ჩატვირთვისა და დაყენების ალტერნატიული რეჟიმებისთვის.
ku: Ji bo derbasî derbasî destpêkar û sazkareke alternatîf bibî F4 bitikîne.
mk: Притиснете F4 да изберете алтернативно подигнување и режими за инсталација
ru: Нажмите F4 для выбора альтернативного режима загрузки и установки.
sv: Tryck F4 för att välja alternativa lägen för uppstart och installation.

source: Normal
he: רגיל
hu: Normál
ka: ჩვეულებრივი
ku: Asayî
mk: Нормален
ru: Обычный

source: Expert mode
be: Рэжым для эксперта
ca: Mode expert
de: Expertenmodus
he: מצב מומחה
hu: Szakértő mód
ka: ექსპერტ რეჟიმი
ku: Moda pisporan
mk: Експертски режим
ru: Режим эксперта
sq: Mënyra e ekspertit
sv: Expertläge

source: Accessibility
be: Даступнасць
ca: Accessibilitat
de: Barrierefreiheit
he: נגישות
hu: Akadálymentesítés
ka: დამხმარე საშუალებები
ku: Gihîştin
mk: Пристапност
ru: Спец. возможности
sq: e përdorshme
sv: Hjälpmedel

source: None
be: Няма
ca: Cap
de: Keine
he: כלום
hu: Nincs
ka: არაფერი
ku: Ne yek jî
mk: Ништо
ru: Нет
sq: asgjë
sv: Inget

source: High Contrast
be: Высокі кантраст
ca: Contrast alt
de: Hoher Kontrast
he: ניגודיות גבוהה
hu: Nagy kontraszt
ka: მაღალი კონტრასტი
ku: Danberheva bilind
mk: Висок контраст
ru: Высокий контраст
sq: Kontrast i lartë
sv: Hög kontrast

source: Magnifier
be: Лупа
ca: Ampliador
de: Bildschirmvergrößerung
he: זכוכית מגדלת
hu: Nagyító
ka: გამადიდებელი
ku: Mezinker
mk: Лупа
ru: Лупа
sq: Zmadhues (Lupë)
sv: Förstorare

source: Screen Reader
be: Экранны чытач
ca: Lector de pantalla
de: Bildschirm-Vorleser
he: מקריא מסך
hu: Képernyőolvasó
ka: ეკრანის მკითხველი
ku: Xwînerê Dîmenderê
mk: Читач од екранот
ru: Программа чтения экрана
sq: Lexues ekrani
sv: Skärmläsare

source: Braille Terminal
be: Тэрмінал Брайля
ca: Terminal Braille
he: מסוף ברייל
hu: Braille terminál
ka: ბრეილის ტერმინალი
ku: Termînala Braille
mk: Брајов терминал
ru: Терминал Брайля
sq: Terminali i Braille (alfabet për të verbërit)
sv: Punktskriftsterminal

source: Keyboard Modifiers
be: Зьмяняльнікі клявіятуры
ca: Modificadors de teclat
de: Tastaturmodifikatoren
he: משני מקלדת
hu: Bilentyűzetmódosítók
ka: კლავიატურის მოდიფიკატორები
ku: Guherkerê Klavyeyê
mk: Менувачи за тастатура
ru: Клавиши-модификаторы
sq: Modifikues i Tastierës
sv: Tangentbordsmodifierare

source: On-Screen Keyboard
be: Клявіятура на экране
ca: Teclat en pantalla
de: Bildschirmtastatur
he: מקלדת על המסך
hu: Képernyő-billentyűzet
ka: ეკრანის კლავიატურა
ku: Di klavyeya dîmenderê de
mk: Екранска тастатура
ru: Экранная клавиатура
sq: Tastierë në ekran
sv: Skärmtangentbord

source: Motor Difficulties - switch devices
be: Складанасьці руху - пераключэньне прыладаў
ca: Dificultats motrius - dispositius amb botons
de: Motorische Probleme – Geräte wechseln
he: קשיים מוטוריים - החלף התקנים
hu: Mozgási nehézségek - kapcsolóeszközök
ka: მოტორული სიძნელეები - მოწყობილობების გადართვა/გადმორთვა
ku: Dijwariyên tevgerê - guhartina amûran
mk: Потешкотии при движење - додатни уреди
ru: Нарушение Двигательных Функций - устройства переключения
sq: Problem Motorike - Ndërro veglat
sv: Motorikproblem - brytare

source: Everything
be: Усё разам
ca: Totes
de: Alle
he: הכל
hu: Minden
ka: ყველაფერი
ku: Her tişt
mk: Сѐ
ru: Всё
sq: Çdo gjë
sv: Allting

source: ^Try Ubuntu without any change to your computer
ca: ^Proveu l'Ubuntu sense fer cap canvi al vostre ordinador
de: Ubuntu ^ausprobieren (Rechner bleibt unverändert)
he: ^ נסה את אובונטו מבלי לשנות דבר במחשבך
hu: Az Ubuntu ^kipróbálása a számítógép módosítása nélkül
ka: ^უბუნტუს გაშვება კომპიუტერზე დაყენების გარეშე
ku: ^Bêyî ku di komputera xwe tiştekî biguherînî Ubuntuyê biceribîne
mk: ^Подигни го или инсталирај го Ubuntu
ru: ^Запустить Ubuntu без установки на компьютер
sv: ^Prova Ubuntu utan att göra ändringar på din dator

source: ^Try Kubuntu without any change to your computer
ca: ^Proveu el Kubuntu sense fer cap canvi al vostre ordinador
de: Kubuntu ^ausprobieren (Rechner bleibt unverändert)
he: ^ נסה את קובונטו מבלי לשנות דבר במחשבך
hu: A Kubuntu ^kipróbálása a számítógép módosítása nélkül
ka: ^კუბუნტუს გაშვება კომპიუტერზე დაყენების გარეშე
ku: ^Bêyî ku di komputera xwe tiştekî biguherînî Kubuntuyê biceribîne
mk: ^Подигни го или инсталирај го Kubuntu
ru: ^Запустить Kubuntu без установки на компьютер
sv: ^Prova Kubuntu utan att göra ändringar på din dator

source: ^Try Edubuntu without any change to your computer
ca: ^Proveu l'Edubuntu sense fer cap canvi al vostre ordinador
de: Edubuntu ^ausprobieren (Rechner bleibt unverändert)
he: ^ נסה את אדיובונטו מבלי לשנות דבר במחשבך
hu: Az Edubuntu ^kipróbálása a számítógép módosítása nélkül
ka: ^ედუბუნტუს გაშვება კომპიუტერზე დაყენების გარეშე
ku: ^Bêyî ku di komputera xwe tiştekî biguherînî Edubuntuyê biceribîne
mk: ^Подигни го или инсталирај го Edubuntu
ru: ^Запустить Edubuntu без установки на компьютер
sv: ^Prova Edubuntu utan att göra ändringar på din dator

source: ^Try Xubuntu without any change to your computer
ca: ^Proveu el Xubuntu sense fer cap canvi al vostre ordinador
de: Xubuntu ^ausprobieren (Rechner bleibt unverändert)
he: ^ נסה את קסובונטו מבלי לשנות דבר במחשבך
hu: A Xubuntu ^kipróbálása a számítógép módosítása nélkül
ka: ^იქსუბუნტუს გაშვება კომპიუტერზე დაყენების გარეშე
ku: ^Bêyî ku di komputera xwe tiştekî biguherînî Xubuntuyê biceribîne
mk: ^Подигни го или инсталирај го Xubuntu
ru: ^Запустить Xubuntu без установки на компьютер
sv: ^Prova Xubuntu utan att göra ändringar på din dator

source: ^Try Ubuntu MID without any change to your computer
ca: ^Proveu l'Ubuntu MID sense fer cap canvi al vostre ordinador
de: Ubuntu MID ^ausprobieren (Rechner bleibt unverändert)
hu: Az Ubuntu MID ^kipróbálása a számítógép módosítása nélkül
ru: ^Запустить Ubuntu MID без установки на компьютер
sv: ^Prova Ubuntu MID utan att göra ändringar på din dator

source: ^Try Ubuntu Netbook Remix without any change to your computer
ca: ^Proveu l'Ubuntu Netbook Remix sense fer cap canvi al vostre ordinador
de: Ubuntu Netbook Remix ^ausprobieren (Rechner bleibt unverändert)
hu: Az Ubuntu Netbook Remix ^kipróbálása a számítógép módosítása nélkül
ru: ^Запустить Ubuntu Netbook Remix без установки на компьютер
sv: ^Prova Ubuntu Netbook Remix utan att göra ändringar på din dator

source: Safe graphics mode
ca: Inicia l'Ubuntu en el mode gràfic segur
de: Abgesicherter Grafikmodus
he: מצב גרפי בטוח
hu: Csökkentett grafikus mód
ka: უსაფრთხო გრაფიკული რეჟიმი
ku: Moda grafîkên ewle
mk: Стартувај го Ubuntu во (safe) ^графички режим
ru: Безопасный графический режим
sv: Felsäkert grafikläge

source: Use driver update disc
ca: Instal·la amb el CD d'actualització de controladors
de: Treiber-Update-CD/DVD benutzen
he: השתמש בתיאור עדכון מנהל התקן
hu: Meghajtófrissítő-lemez használata
ru: Использовать диск с обновлениями драйверов
sv: Använd skiva för drivrutinsuppdatering

source: ^Install Ubuntu in text mode
ca: ^Instal·la l'Ubuntu en mode text
de: Ubuntu im ^Textmodus installieren
he: ^התקן את אובונטו במצב טקסטואלי
hu: Az Ubuntu telepítése ^szöveges módban
ka: ^უბუნტუს ტექსტურ რეჟიმში დაყენება
ku: Ubuntuyê di moda deqan de saz bike
mk: ^Инсталирај во текстуален режим
ru: ^Установить Ubuntu в текстовом режиме
sv: ^Installera Ubuntu i textläge

source: ^Install Kubuntu in text mode
ca: ^Instal·la el Kubuntu en mode text
de: Kubuntu im ^Textmodus installieren
he: ^התקן את קובונטו במצב טקסטואלי
hu: Kubuntu telepítése ^szöveges módban
ka: ^კუბუნტუს ტექსტურ რეჟიმში დაყენება
ku: ^Kubuntuyê di moda deqan de saz bike
mk: ^Инсталирај Kubuntu во текстуален режим
ru: ^Установить Kubuntu в текстовом режиме
sv: ^Installera Kubuntu i textläge

source: ^Install Edubuntu in text mode
ca: ^Instal·la l'Edubuntu en mode text
de: Edubuntu im ^Textmodus installieren
he: ^התקן את אדיובונטו במצב טקסטואלי
hu: Edubuntu telepítése ^szöveges módban
ka: ^ედუბუნტუს ტექსტურ რეჟიმში დაყენება
ku: ^Edubuntuyê di moda deqan de saz bike
mk: ^Инсталирај Edubuntu во текстуален режим
ru: ^Установить Edubuntu в текстовом режиме
sv: ^Installera Edubuntu i textläge

source: ^Install Xubuntu in text mode
ca: ^Instal·la el Xubuntu en mode text
de: Xubuntu im ^Textmodus installieren
he: ^התקן את קסובונטו במצב טקסטואלי
hu: Xubuntu telepítése ^szöveges módban
ka: ^იქსუბუნტუს ტექსტურ რეჟიმში დაყენება
ku: ^Xubuntuyê di moda deqan de saz bike
mk: ^Инсталирај Xubuntu во текстуален режим
ru: ^Установить Xubuntu в текстовом режиме
sv: ^Installera Xubuntu i textläge

source: ^Install Ubuntu
ca: ^Instal·la l'Ubuntu
de: Ubuntu ^installieren
he: ^התקן את אובונטו
hu: ^Ubuntu telepítése
ka: ^უბუნტუს დაყენება
ku: ^Ubuntuyê saz bike
mk: ^Инсталирај Ubuntu
ru: ^Установить Ubuntu
sv: ^Installera Ubuntu

source: ^Install Kubuntu
ca: ^Instal·la el Kubuntu
de: Kubuntu ^installieren
he: ^התקן את קובונטו
hu: ^Kubuntu telepítése
ka: ^კუბუნტუს დაყენება
ku: ^Kubuntuyê saz bike
mk: ^Инсталирај Kubuntu
ru: ^Установить Kubuntu
sv: ^Installera Kubuntu

source: ^Install Edubuntu
ca: ^Instal·la l'Edubuntu
de: Edubuntu ^installieren
he: ^התקן את אדיובונטו
hu: ^Edubuntu telepítése
ka: ^ედუბუნტუს დაყენება
ku: ^Edubuntuyê saz bike
mk: ^Инсталирај Edubuntu
ru: ^Установить Edubuntu
sv: ^Installera Edubuntu

source: ^Install Xubuntu
ca: ^Instal·la el Xubuntu
de: Xubuntu ^installieren
he: ^התקן את קסובונטו
hu: ^Xubuntu telepítése
ka: ^იქსუბუნტუს დაყენება
ku: ^Xubuntuyê saz bike
mk: ^Инсталирај Xubuntu
ru: ^Установить Xubuntu
sv: ^Installera Xubuntu

source: ^Install Ubuntu Server
ca: ^Instal·la l'Ubuntu per a un servidor
de: Ubuntu Server ^installieren
he: ^התקן את Ubuntu Server
hu: ^Ubuntu kiszolgáló telepítése
ka: ^უბუნტუ სერვერის დაყენება
ru: Установить сервер Ubuntu
sv: ^Installera Ubuntu Server

source: ^Install Ubuntu Studio
ca: ^Instal·la l'Ubuntu Studio
de: Ubuntu Studio ^installieren
hu: Az Ubuntu ^Studio telepítése
ru: ^Установить Ubuntu Studio
sv: ^Installera Ubuntu Studio

source: ^Install Ubuntu MID
ca: ^Instal·la l'Ubuntu MID
de: Ubuntu MID ^installieren
hu: Az Ubuntu ^MID telepítése
ru: ^Установить Ubuntu MID
sv: ^Installera Ubuntu MID

source: ^Install Ubuntu Netbook Remix
ca: ^Instal·la l'Ubuntu Netbook Remix
de: Ubuntu Netbook Remix ^installieren
hu: Az Ubuntu ^Netbook Remix telepítése
ru: ^Установить Ubuntu Netbook Remix
sv: ^Installera Ubuntu Netbook Remix

source: Install a workstation
ca: Instal·la una estació de treball
de: Einen Arbeitsplatz installieren
he: התקן תחנת עבודה
hu: Munkaállomás telepítése
ka: საოფისე სისტემის დაყენება
ku: Stasyoneke xebatê saz bike
mk: Инсталирај ^работна станица
ru: Установить рабочую станцию
sv: Installera en arbetsstation

source: Install a server
ca: Instal·la un servidor
de: Einen Server installieren
he: התקן שרת
hu: Kiszolgáló telepítése
ka: სერვერის დაყენება
ku: Pêşkêşkarekê (server) saz bike
mk: Инсталирај ser^ver
ru: Установить сервер
sv: Installera en server

source: OEM install (for manufacturers)
ca: Instal·lació OEM (per a fabricants)
de: OEM-Installation (für den Vertrieb)
he: התקנת OEM (לייצרנים)
hu: OEM telepítés (gyártók számára)
ka: დაყენების OEM რეჟიმი (მწარმოებელთათვის)
ku: OEM saz bike (ji bo karsazan)
mk: ^OEM инсталација (за произведувачи)
ru: OEM-режим установки (для поставщиков)
sv: OEM-installation (för tillverkare)

source: Install a LAMP server
ca: Instal·la un servidor LAMP
de: Einen LAMP-Server installieren
he: התקן שרת LAMP
hu: LAMP kiszolgáló telepítése
ka: LAMP სერვერის დაყენება
ku: Pêşkêşkereke LAMP saz bike
mk: Инсталирај ^LAMP сервер
ru: Установить ^LAMP-сервер
sv: Installera en LAMP-server

source: Install an LTSP server
ca: Instal·la un servidor LTSP
de: Einen LTSP-Server installieren
he: התקן שרת LTSP
hu: LTSP kiszolgáló telepítése
ka: LTSP სერვერის დაყენება
ku: Pêşkêşkara LTSP saz bike
mk: Инсталирај ^LTSP сервер
ru: Установить ^LTSP-сервер
sv: Installera en LTSP-server

source: Install a Diskless Image Server
ca: Instal·la un servidor d'imatges d'arrencada
de: Festplattenlosen Image-Server installieren
he: התקן שרת נטול דיסק דמות
hu: Lemez nélküli képkiszolgáló telepítése
ka: სერვერის დისკგარეშე ანარეკლის დაყენება
ku: Pêşkêşkareke Imaj a bêdîsk saz bike
mk: Инсталирај сервер за бездисковни слики
ru: Установить сервер бездисковых станций
sv: Installera en server för disklösa klienter

source: Install a command-line system
ca: Instal·la un sistema de línia d'ordres
de: System nur mit Befehlszeile installieren
he: התקן מערת שורת פקודה
hu: Parancssoros rendszer telepítése
ka: სისტემის დაყენება გრაფიკული ინტერფეისის გარეშე
ku: Pergaleke termînalî saz bike
mk: Инсталирај систем само со коман^дна линија
ru: Установить систему без графического интерфейса
sv: Installera ett kommandoradssystem

source: Install a minimal system
ca: Instal·la un sistema mínim
de: Ein Minimalsystem installieren
he: התקן מערכת מינימאלית
hu: Minimális rendszer telepítése
ka: მინიმალური სისტემის დაყენება
ku: Pergala biçûktirîn saz bike
mk: Инсталирај минимален систем
ru: Установить минимальную систему
sv: Installera ett minimalt system

source: Install a minimal virtual machine
ca: Instal·la una màquina virtual mínima
de: Eine minimale virtuelle Maschine installieren
he: התקן מכונה וירטואלית מינימאלית
hu: Minimális virtuális gép telepítése
ka: ვირტუალური სისტემის დაყენება
mk: Инсталирај минимална виртуелна машина
ru: Установить минимальную виртуальную машину
sv: Installera en minimal virtuell maskin

source: ^Check disc for defects
ca: ^Comprova si el CD té defectes
de: CD/DVD auf Fehler ^prüfen
he: ^בדוק אחר פגמים בתקליטור
hu: ^Lemez hibaellenőrzése
ru: Проверить ^CD на наличие ошибок
sv: ^Kontrollera skivan efter fel

source: ^Rescue a broken system
be: Выр^атаваць зламаную сістэму
ca: ^Rescata un sistema no funcional
de: Ein beschädigtes System ^reparieren
he: ^הצלת מערכת פגומה
hu: ^Sérült rendszer javítása
ka: ^დაზიანებული სისტემის გადარჩენა
ku: Pergaleke şikestî ^rizgar bike
mk: ^Спаси расипан систем
ru: Восстановить систему
sq: Një sistem të dëmtuar ^riparo
sv: ^Rädda ett trasigt system

source: Test ^memory
ca: Comprovació de la ^memòria
de: Arbeits^speicher testen
he: בדוק את הזיכרון
hu: ^Memóriateszt
ka: მეხსიერების ტესტი
ku: ^Testa bîrê
mk: ^Мемориски тест
ru: Проверить ^память
sv: Kontrollera ^minne

source: ^Boot from first hard disk
be: ^Загрузіцца з жорсткага дыска
ca: ^Arrenca des del primer disc dur
de: Von der ersten ^Festplatte starten
he: ^אתחול מהדיסק הקשיח הראשון
hu: ^Rendszerindítás az első merevlemezről
ka: პირველი ^მყარი დისკიდან ჩატვირთვა
ku: Ji hard disk a yekemîn ^boot bike
mk: ^Подигни од првиот тврд диск
ru: ^Загрузиться с первого жёсткого диска
sq: ^Boot nga disku i parë i ngurtë.
sv: ^Starta upp från första hårddisken

source: Free software only
ca: Només programari lliure
de: Nur Freie Software
he: תוכנה חופשית בלבד
hu: Csak szabad szoftver
ka: მხოლოდ თავისუფალი პროგრამები
ku: Tenê nivîsbariya azad
mk: Само слободен софтвер
ru: Только свободное ПО
sv: Endast fri programvara

source: ^Dell Automatic Reinstall
ca: Reinstal·lació automàtica de ^Dell
de: ^Dell: Automatische Neuinstallation
he: ה^תקנה חדשה אוטומטית של Dell
hu: ^Dell automatikus újratelepítés
ru: ^Автоматическая переустановка Dell
sv: Automatisk ominstallation för ^Dell

source: ^Install Mythbuntu
ca: ^Instal·la el Mythbuntu
de: Mythbuntu ^installieren
he: הת^קנת Mythbuntu
hu: ^Mythbuntu telepítése
ru: ^Установить Mythbuntu
sv: ^Installera Mythbuntu
